{
  "title": "Maquillage Artistique",
  "slug": "maquillage-artistique",
  "category": "artistique",
  "url": "https://cinquin-maeva.com/maquillage-artistique-galerie/",
  "imageCount": 35,
  "images": [
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquillage_Artistique_Tribal_2.jpg",
      "filename": "Maquillage_Artistique_Tribal_2.jpg",
      "alt": "Portrait en gros plan d'une femme avec un maquillage dramatique, arborant des designs de peinture faciale noirs géométriques, un rouge à lèvres noir audacieux, un maquillage des yeux fumé et de multiples colliers en or. Ses longs cheveux ondulés sont ornés de tresses sur un fond sombre."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquillage_Artistique_Tribal_1.jpg",
      "filename": "Maquillage_Artistique_Tribal_1.jpg",
      "alt": "Portrait en gros plan d'une femme ornée d'un maquillage de visage noir intriqué présentant des motifs élaborés, y compris une grande forme d'œil, des motifs floraux délicats et des motifs semblables à de la dentelle sur ses joues. Le sujet a de longs cheveux noirs, des yeux fermés et une expression douce, se détachant sur un fond sombre qui accentue l'impact visuel."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquillage_Artistique.jpg",
      "filename": "Maquillage_Artistique.jpg",
      "alt": "Un portrait en gros plan d'une jeune femme avec de longs cheveux noirs et un eye-liner coloré audacieux en vert et noir, mettant en valeur une peau parfaite et une couleur de lèvres naturelle, idéal pour l'esthétique de la beauté et de la mode."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquillage_Artistique_Saint_Patrick.jpg",
      "filename": "Maquillage_Artistique_Saint_Patrick.jpg",
      "alt": "Portrait en gros plan d'une femme avec des fards à paupières verts et jaunes, des lèvres foncées et un mini haut-de-forme vert pailleté orné de trèfles, sur fond blanc."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquillage_Artistique_Reine_De_Glace.jpg",
      "filename": "Maquillage_Artistique_Reine_De_Glace.jpg",
      "alt": "Un portrait éblouissant d'une personne incarnant le thème d'une reine des glaces, avec un maquillage complexe dans des teintes de bleu et de blanc, une peau pâle, des lèvres bleu glacé et une couronne décorative ornée de piques et de perles. Les épaules et le cou de la personne sont embellis de accents semblables à des cristaux sur un fond neutre, mettant en valeur leur beauté froide et leur esthétique fantastique."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquillage_Artistique_Cirque_Shooting_8.jpg",
      "filename": "Maquillage_Artistique_Cirque_Shooting_8.jpg",
      "alt": "Deux artistes de cirque en costumes colorés : l'un suspendu à une balançoire dans un costume rouge et vert, et l'autre debout en dessous dans un costume bleu foncé décoré. Tous deux ont un maquillage théâtral saisissant et sont entourés d'un environnement de cirque ludique avec des accessoires tels qu'une échelle et des instruments de musique."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquillage_Artistique_Cirque_Shooting_6.jpg",
      "filename": "Maquillage_Artistique_Cirque_Shooting_6.jpg",
      "alt": "Un artiste souriant, vêtu d'un costume élaboré aux tons sombres et aux accents brillants, se tient au milieu d'un environnement coloré et brumeux, avec des touches de rideaux rouges et des silhouettes floues en arrière-plan, mettant en valeur l'énergie et la créativité d'un événement de cirque ou théâtral."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquillage_Artistique_Cirque_Shooting_7.jpg",
      "filename": "Maquillage_Artistique_Cirque_Shooting_7.jpg",
      "alt": "Une jeune artiste avec un chignon élégant, des sourcils violets audacieux et un costume en sequins colorés sourit en se retournant, dégageant de la confiance dans un cadre de performance vivant."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquillage_Artistique_Cirque_Shooting_5.jpg",
      "filename": "Maquillage_Artistique_Cirque_Shooting_5.jpg",
      "alt": "Deux artistes de cirque présentant des costumes vibrants dans un cadre de cirque animé. À gauche, une fille aux cheveux bouclés dans un costume de corset rouge et noir pose avec assurance sur un anneau. À droite, une fille dans une tenue élégante sombre tient l'anneau, ornée d'un maquillage audacieux et expressif sur fond de tissu rayé et de accessoires de cirque."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquillage_Artistique_Cirque_Shooting_4.jpg",
      "filename": "Maquillage_Artistique_Cirque_Shooting_4.jpg",
      "alt": "Un groupe de huit femmes en tenues élégantes posant devant un panneau coloré 'CIRQUE', avec des rideaux rayés rouges et blancs derrière elles. La scène présente des accessoires de cirque ludiques comme un chapeau haut de forme et des massues de jonglage, ainsi que de la paille éparpillée au sol, créant une atmosphère festive."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquillage_Artistique_Cirque_Shooting_3.jpg",
      "filename": "Maquillage_Artistique_Cirque_Shooting_3.jpg",
      "alt": "Une interprète confiante avec un maquillage vibrant et une tenue noire ornée d'accents argentés pose dans un environnement théâtral coloré, incarnant l'expression artistique."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquillage_Artistique_Cirque_Shooting_2.jpg",
      "filename": "Maquillage_Artistique_Cirque_Shooting_2.jpg",
      "alt": "Une scène de cirque vibrante présentant deux performeurs : une femme dans un costume bleu étincelant avec un maquillage dramatique tenant un cerceau au premier plan, et un autre performeur dans une tenue rouge frappante suspendu à un cerceau en arrière-plan, le tout sous un éclairage coloré."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquillage_Artistique_Cirque_Shooting.jpg",
      "filename": "Maquillage_Artistique_Cirque_Shooting.jpg",
      "alt": "Deux performeurs de cirque dans une scène théâtrale vibrante. L'un des performeurs pose gracieusement dans un cerceau circulaire, vêtu d'un costume spectaculaire avec des tissus sombres et chatoyants ainsi que des collants bleus. Le deuxième performeur, assis à proximité dans une tenue rouge vibrante avec des détails en volants, tient une banane et arbore une expression joueuse. L'arrière-plan présente le mot 'CIRQUE' et renforce l'atmosphère fantaisiste avec des accessoires comme un monocycle et des bottes de foin."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquillage_Artistique_Bodypainting_Stitch.jpeg",
      "filename": "Maquillage_Artistique_Bodypainting_Stitch.jpeg",
      "alt": "Un tatouage coloré d'un personnage de dessin animé bleu avec de grands yeux expressifs et une pose ludique sur l'avant-bras d'une personne, entouré de petites formes de cœur sur un fond texturé."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquillage_Artistique_Bodypainting_Mickeymouse_2.jpg",
      "filename": "Maquillage_Artistique_Bodypainting_Mickeymouse_2.jpg",
      "alt": "Une personne ornée de peintures corporelles complexes dans des teintes vibrantes de bleu et de jaune, mettant en avant des pois et un aspect brillant. Le point central est une grande représentation audacieuse de Mickey Mouse peinte sur le torse, sur fond noir uni qui met en valeur les couleurs vives."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquillage_Artistique_Bodypainting_Alice_Au_Pays_Des_Merveilles.jpeg",
      "filename": "Maquillage_Artistique_Bodypainting_Alice_Au_Pays_Des_Merveilles.jpeg",
      "alt": "Tatouage coloré sur un avant-bras représentant une scène fantaisiste avec un grand champignon, un ciel nocturne étoilé, des branches d'arbres enchanteurs et des silhouettes de personnages, y compris un petit personnage et un lapin, sur un fond dégradé orange, rose et bleu."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquillage_Artistique_Bodypainting_Mickeymouse_1-scaled.jpg",
      "filename": "Maquillage_Artistique_Bodypainting_Mickeymouse_1-scaled.jpg",
      "alt": "Un design peint vibrant sur tout le corps d'une personne, présentant des couleurs bleu et jaune d'un côté, avec des pois colorés en rouge, vert et bleu. Le torse est orné d'une grande illustration de Mickey Mouse sur un fond noir, mettant en valeur l'aspect ludique et artistique de la peinture corporelle."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/05/474E46CB-2461-4697-B1DC-554B2D05BC81-scaled.jpeg",
      "filename": "474E46CB-2461-4697-B1DC-554B2D05BC81-scaled.jpeg",
      "alt": "Portrait en gros plan d'une femme avec un maquillage artistique vibrant, présentant un fard à paupières en dégradé audacieux dans des tons de rose, bleu et noir, orné de strass. Ses cheveux sont coiffés en vagues lâches, et son teint est mis en valeur avec un léger contour et une couleur de lèvres neutre, sur un fond doucement flou."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/05/CB5AA6C3-541A-45A0-807E-7EE0EC797D01-scaled.jpeg",
      "filename": "CB5AA6C3-541A-45A0-807E-7EE0EC797D01-scaled.jpeg",
      "alt": "Gros plan sur le portrait d'une personne mettant en valeur un maquillage fantastique complexe, avec un maquillage des yeux sombre, un rouge à lèvres noir audacieux et de la peinture orange et dorée imitant des écailles. L'individu porte de grandes cornes noires torsadées et une coiffe dorée, sur fond neutre."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/08/7E909655-9CF4-466F-B7E4-45DE49B06B8D.jpeg",
      "filename": "7E909655-9CF4-466F-B7E4-45DE49B06B8D.jpeg",
      "alt": "Gros plan d'yeux fermés présentant un design de maquillage complexe avec des formes géométriques en violet et noir, rehaussé de paillettes et d'un eye-liner détaillé."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/08/B1256102-8658-4EEA-8262-2BD64FBBE4B1-scaled.jpeg",
      "filename": "B1256102-8658-4EEA-8262-2BD64FBBE4B1-scaled.jpeg",
      "alt": "Une jeune femme aux cheveux courts et raides pose avec confiance, mettant en valeur son maquillage des yeux smoky dramatique orné de reflets scintillants et de petites perles, complété par un rouge à lèvres mauve doux et un collier délicat. L'arrière-plan intérieur confortable présente un éclairage chaleureux, mettant en valeur son look stylé avec des détails en volants sur son haut sombre."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/08/3E97E8A1-3486-4D63-94EE-1624381F936A-scaled.jpeg",
      "filename": "3E97E8A1-3486-4D63-94EE-1624381F936A-scaled.jpeg",
      "alt": "Gros plan d'un ventre de femme enceinte décoré de motifs floraux et de papillons noirs et orange, arrangés en forme de cœur, entouré d'un feuillage vert vif."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/01/493899E8-A8F7-4FED-B7F0-BA4335A8BCD3.jpeg",
      "filename": "493899E8-A8F7-4FED-B7F0-BA4335A8BCD3.jpeg",
      "alt": "Gros plan sur une femme mettant en valeur un maquillage artistique du visage avec des motifs tourbillonnants roses et noirs, accompagnés de motifs en forme de cœur sur le côté gauche de son visage, complété par des paupières audacieuses avec des paillettes, de longs cils et des perles placées stratégiquement qui rehaussent son look élégant contre un arrière-plan doucement flou."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/01/5C5DED10-1FE5-405E-82D9-E969A61F4829.jpeg",
      "filename": "5C5DED10-1FE5-405E-82D9-E969A61F4829.jpeg",
      "alt": "Gros plan sur un œil magnifiquement maquillé avec des nuances de rose et d'argent, des paillettes, un eyeliner dramatique, des motifs tourbillonnants et de petites perles blanches. L'œil se distingue par sa couleur verte frappante, encadré par des cheveux naturels doux, mettant en valeur un maquillage audacieux."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/01/0AE5507F-08F1-497A-B218-BEB754EDB74C.jpeg",
      "filename": "0AE5507F-08F1-497A-B218-BEB754EDB74C.jpeg",
      "alt": "Image en gros plan du visage d'une personne mettant en avant un maquillage artistique avec des couleurs roses et argentées, des designs en forme de cœur détaillés sur la joue, un eyeliner audacieux, un fard à paupières scintillant argenté, de longs cils, des perles décoratives et une couleur de lèvres neutre, sur un fond légèrement flou."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/01/4219D0FE-64B3-4872-854A-CBF631C65DFC.jpeg",
      "filename": "4219D0FE-64B3-4872-854A-CBF631C65DFC.jpeg",
      "alt": "Gros plan sur des yeux époustouflants ornés d'un maquillage artistique audacieux avec des nuances vibrantes de rouge et de rose, des accents métalliques argentés et bleus, des lignes de paupières nettes, et un mascara noir dramatique, mettant en avant un design de maquillage de festival unique et expressif."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/04/E957A59C-AFAB-48DD-8DE5-3EE6D5B3114E.jpeg",
      "filename": "E957A59C-AFAB-48DD-8DE5-3EE6D5B3114E.jpeg",
      "alt": "Gros plan sur un œil mettant en valeur un maquillage artistique avec des teintes douces de rose sur la paupière et des accents scintillants, ornés de petites formes de cœur rouges sur la paupière inférieure et des sourcils bien entretenus, soulignant un look de beauté ludique et détaillé."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/04/38D16724-376E-4F52-8078-1EB504A828EE.jpeg",
      "filename": "38D16724-376E-4F52-8078-1EB504A828EE.jpeg",
      "alt": "Gros plan sur le visage d'une personne avec de la peinture corporelle vibrante et lumineuse sous la lumière ultraviolette, présentant des motifs géométriques en violet, vert, rouge et bleu sur un fond sombre."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/04/040D9D8A-5988-4ADF-8B72-5AA603F45832.jpeg",
      "filename": "040D9D8A-5988-4ADF-8B72-5AA603F45832.jpeg",
      "alt": "Gros plan sur le cou et le bas du visage d'une personne décorés avec de la peinture corporelle néon colorée en orange, vert, bleu et rouge, avec un fond sombre mettant en valeur les motifs lumineux. Des boucles d'oreilles créoles réfléchissantes rehaussent l'esthétique artistique, suggérant une atmosphère festive idéale pour les fêtes ou les festivals."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/04/65735C8E-9018-479C-A117-2C10293BB9E5.jpeg",
      "filename": "65735C8E-9018-479C-A117-2C10293BB9E5.jpeg",
      "alt": "Image en gros plan du visage d'une personne avec des motifs de peinture corporelle néon vibrants brillant sous la lumière UV. Le visage présente des designs colorés en vert, rose et orange sur un arrière-plan violet profond, avec les yeux fermés et des lèvres bleu clair."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/04/52136A2D-FA13-493B-AF6C-17BD2876D138.jpeg",
      "filename": "52136A2D-FA13-493B-AF6C-17BD2876D138.jpeg",
      "alt": "Image en gros plan d'un visage décoré de peinture corporelle fluorescente colorée brillant sous la lumière UV, montrant des motifs complexes dans des nuances de violet, bleu, vert et rouge avec des lèvres peintes en bleu."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/04/5290F8D1-4ED6-4D56-BF03-E4A107BA0905.jpeg",
      "filename": "5290F8D1-4ED6-4D56-BF03-E4A107BA0905.jpeg",
      "alt": "Gros plan du portrait d'un jeune homme aux cheveux châtain clair et aux yeux vert-gris frappants, présentant un maquillage dramatique ressemblant à des cicatrices sur sa joue gauche, utilisant des tons rouge foncé et brun sur un fond gris doux."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/05/IMG_9932.jpeg",
      "filename": "IMG_9932.jpeg",
      "alt": "Gros plan sur un portrait mettant en avant un maquillage complexe avec un design de toile d'araignée autour des yeux dans des bleus et des noirs vibrants, des cils dramatiques et un rouge à lèvres noir brillant. Le maquillage présente une transition fluide des couleurs sur le visage contre un fond neutre."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/05/IMG_9933.jpeg",
      "filename": "IMG_9933.jpeg",
      "alt": "Portrait en gros plan d'une femme avec des cheveux ondulés de longueur moyenne, du rouge à lèvres noir dramatique et un maquillage des yeux présentant des motifs de vignes noires artistiques. Elle porte une tenue sombre et élégante avec un décolleté plongeant et une broche décorative en forme d'araignée, sur fond doux et muted."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/05/IMG_9935.jpeg",
      "filename": "IMG_9935.jpeg",
      "alt": "Une jeune femme avec des ombres à paupières rose pastel et de longs cils pose pour un selfie, arborant un design de papillon sur sa joue. Elle a les cheveux châtains clairs avec des pinces en forme de fleur blanche et porte un haut en dentelle noire devant un fond argenté."
    }
  ]
}