{
  "title": "Salon du Mariage",
  "slug": "salon-du-mariage",
  "category": "mariage",
  "url": "https://cinquin-maeva.com/salon-mariage-maquilleuse-professionnel/",
  "imageCount": 27,
  "images": [
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquilleuse_Professionnelle_Maeva-2-scaled.jpg",
      "filename": "Maquilleuse_Professionnelle_Maeva-2-scaled.jpg",
      "alt": "Une maquilleuse appliquant avec diligence du maquillage à un modèle dans un cadre professionnel. Le modèle est assis avec les yeux fermés, vêtu d'une robe noire sur un haut à motifs, tandis que la maquilleuse, vêtue d'une tenue chic et portant un masque, se concentre sur son travail. L'arrière-plan présente des vitrines mettant en valeur divers styles de beauté, renforçant l'atmosphère vibrante de l'événement."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2024/05/IMG_9415.jpeg",
      "filename": "IMG_9415.jpeg",
      "alt": "Une jeune femme dégageant de la confiance, portant une robe lavande sans manches ornée d'une broderie florale élaborée. Ses ondulations lâches et son maquillage subtil mettent en valeur sa beauté naturelle contre un fond violet doucement éclairé, incarnant grâce et dignité."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2024/05/IMG_9416.jpeg",
      "filename": "IMG_9416.jpeg",
      "alt": "Un modèle confiant présente une exquise robe rose scintillante avec un décolleté en V profond et une jupe fluide sur un podium sous des lumières vives, entouré par une atmosphère d'événement glamour avec une boule à facettes et des spectateurs admirant l'exposition de mode."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquilleuse_Professionnelle_Maeva-3-scaled.jpg",
      "filename": "Maquilleuse_Professionnelle_Maeva-3-scaled.jpg",
      "alt": "Une cabine de maquillage animée avec un fond rouge vif, des produits de maquillage et des présentations de divers looks de maquillage. Les participants sont engagés dans des conversations et des applications de maquillage, mettant en avant l'art et l'expérience interactive."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2024/05/IMG_9433.jpeg",
      "filename": "IMG_9433.jpeg",
      "alt": "Une femme confiante avec des cheveux à mi-longueur portant une robe en dentelle bordeaux est assise avec élégance à côté d'un arrangement floral de fleurs blanches et vertes. Son bras tatoué expose des œuvres d'art détaillées, sur fond naturel doux avec de la verdure et un rideau drapé, évoquant une ambiance charmante de plein air ou de jardin."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2024/05/IMG_9434.jpeg",
      "filename": "IMG_9434.jpeg",
      "alt": "Une femme aux longs cheveux ondulés est assise gracieusement sur un canapé magnifiquement stylé orné de végétation et de fleurs. Elle porte une robe bordeaux avec des détails en dentelle, mettant en valeur son bras tatoué et ses boucles d'oreilles remarquables. L'atmosphère festive est rehaussée de confettis éparpillés, ajoutant à l'environnement enchanteur."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquilleuse_Professionnelle_Maeva-4-scaled.jpg",
      "filename": "Maquilleuse_Professionnelle_Maeva-4-scaled.jpg",
      "alt": "Une maquilleuse professionnelle applique du maquillage à une femme assise avec des cheveux bruns, qui porte une tenue bleue et a les yeux fermés, affichant une expression sereine. L'artiste, portant une veste noire et un casque, se concentre sur sa tâche, au milieu d'un décor d'événement animé rempli de divers stands et de visiteurs engagés."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2024/05/IMG_9422.jpeg",
      "filename": "IMG_9422.jpeg",
      "alt": "Un portrait en gros plan d'une femme les yeux fermés, mettant en valeur un magnifique fard à paupières bronze, de longs cils et un teint naturellement éclatant. Ses cheveux sombres et élégants encadrent son visage magnifiquement contre un fond flou doux."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2024/05/IMG_9421.jpeg",
      "filename": "IMG_9421.jpeg",
      "alt": "Une belle femme aux longs cheveux foncés, coiffée avec élégance, pose dans une robe brodée blanche avec une couronne florale de petites fleurs blanches, sur fond rouge vif décoré de lumières. L'ambiance suggère une célébration de la beauté et de la mode."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquilleuse_Professionnelle_Maeva-5-scaled.jpg",
      "filename": "Maquilleuse_Professionnelle_Maeva-5-scaled.jpg",
      "alt": "Une image en noir et blanc de deux femmes appliquant du maquillage lors d'un événement animé. Une femme, portant un masque facial, applique avec soin du maquillage sur le visage d'une autre femme, qui porte également un masque. L'arrière-plan comprend des affiches et des présentoirs vibrants, indicatifs d'un marché de la beauté ou de la mode, éclairés par une lumière douce d'une ring light qui met en valeur leurs expressions, capturant un moment intime au milieu d'une atmosphère animée."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2024/05/IMG_9431.jpeg",
      "filename": "IMG_9431.jpeg",
      "alt": "Une femme souriante portant une robe bleu marine sans manches avec des détails en dentelle délicate et des paillettes. La robe présente un col haut et met en valeur ses épaules. Ses cheveux sont coiffés élégamment avec un petit accessoire capillaire. L'arrière-plan montre des silhouettes floues et un éclairage violet doux, indiquant une atmosphère festive."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2024/05/IMG_9432.jpeg",
      "filename": "IMG_9432.jpeg",
      "alt": "Une femme dans une robe bleue sans manches avec des détails en sequins pose avec confiance aux côtés d'un homme dans un costume bleu sur le podium d'un défilé de mode, illuminé par des projecteurs et avec une boule à facettes en arrière-plan."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquilleuse_Professionnelle_Maeva-6-scaled.jpg",
      "filename": "Maquilleuse_Professionnelle_Maeva-6-scaled.jpg",
      "alt": "Une maquilleuse professionnelle applique du maquillage à une cliente assise dans une chaise noire au stand de beauté vibrant. La scène met en avant divers cosmétiques, y compris un rouge à lèvres rouge vif, sous un éclairage doux, soulignant l'interaction dans une atmosphère d'événement animé."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquilleuse_Professionnelle_Maeva-7-scaled.jpg",
      "filename": "Maquilleuse_Professionnelle_Maeva-7-scaled.jpg",
      "alt": "Femme aux cheveux ondulés de longueur moyenne assise les yeux fermés, profitant d'une application de maquillage dans un espace événementiel vivant avec un éclairage doux."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2024/05/IMG_9429.jpeg",
      "filename": "IMG_9429.jpeg",
      "alt": "Une femme souriante avec de longs cheveux foncés coiffés en vagues lâches, portant une robe blanche à dentelle ornée de broderies florales complexes, se tenant dans un décor vibrant d'événement de mode avec un éclairage de scène coloré et une robe blanche sur un mannequin en arrière-plan."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2024/05/IMG_9419.jpeg",
      "filename": "IMG_9419.jpeg",
      "alt": "Une jeune femme avec des cheveux ondulés jusqu'aux épaules, les yeux fermés, portant un blazer bleu clair sur un haut noir, dégageant sérénité et style avec un fond rouge flou présentant des lumières douces et lumineuses."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2024/05/IMG_9420.jpeg",
      "filename": "IMG_9420.jpeg",
      "alt": "Une femme posée dans une robe lavande scintillante et un homme dans un costume gris chic avec un nœud papillon posent avec assurance sur le podium lors d'un défilé de mode, illuminés par des lumières de scène vives et une boule à facettes suspendue."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2024/05/IMG_9417.jpeg",
      "filename": "IMG_9417.jpeg",
      "alt": "Un mannequin présentant une robe bleue ajustée avec des embellissements et une jupe en forme de sirène, marchant sur un podium sous des lumières violettes douces lors d'un défilé de mode."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2024/05/IMG_9418.jpeg",
      "filename": "IMG_9418.jpeg",
      "alt": "Deux jeunes femmes se tenant dos à dos lors d'une célébration festive. L'une porte une robe rose scintillante et l'autre une robe argentée étincelante, avec un arrière-plan en ribbons colorés qui rehausse l'atmosphère joyeuse."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2024/05/IMG_9430.jpeg",
      "filename": "IMG_9430.jpeg",
      "alt": "Un portrait d'une femme aux cheveux foncés soigneusement coiffés, regardant pensivement le spectateur sur fond rouge vibrant orné de lumières douces. Elle porte un pull de couleur claire, complété par un maquillage subtil mettant en avant ses yeux et un rouge à lèvres foncé, créant une atmosphère chaleureuse et accueillante."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2024/05/IMG_9428.jpeg",
      "filename": "IMG_9428.jpeg",
      "alt": "Une femme joyeuse avec des cheveux blonds mi-longs sourit en portant une chemise rouge vif à boutons. L'image présente un fond rouge vif avec un éclairage doux, créant une atmosphère chaleureuse et invitante, idéale pour des thèmes festifs."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2024/05/IMG_9426.jpeg",
      "filename": "IMG_9426.jpeg",
      "alt": "Un modèle marchant gracieusement sur le podium, présentant un corsage noir ajusté et une jupe blanche fluide, avec une boule disco réfléchissant des lumières violettes vibrantes lors d'un événement de mode glamoureux."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2024/05/IMG_9425.jpeg",
      "filename": "IMG_9425.jpeg",
      "alt": "Un portrait serein d'une jeune femme les yeux fermés, affichant un sourire subtil. Elle a une coupe de cheveux courte et lisse, magnifiquement mise en valeur par du fard à paupières doré, rayonnant de chaleur. Vêtue d'un pull gris confortable, elle est placée devant un fond rouge vibrant qui accentue la beauté du moment."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2024/05/IMG_9436.jpeg",
      "filename": "IMG_9436.jpeg",
      "alt": "Un modèle confiant défile sur un podium de mode portant une robe rose fluide, illuminé par des lumières de scène violettes et blanches avec une boule à facettes au-dessus. Le podium présente des éléments décoratifs, y compris des tissus transparents et des accents floraux, tandis qu'un public engagé regarde en arrière-plan."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2024/05/IMG_9435.jpeg",
      "filename": "IMG_9435.jpeg",
      "alt": "Une mariée sur un podium de mode portant une robe de mariée en dentelle complexe, tenant un bouquet avec un ruban rose, sous des lumières violettes vibrantes avec une boule à facettes au-dessus."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2024/05/IMG_9424.jpeg",
      "filename": "IMG_9424.jpeg",
      "alt": "Une femme sereine portant une élégante robe de mariée blanche tenant un bouquet vibrant avec des fleurs rouges et roses riches agrémentées de touches de vert. Ses cheveux sont ornés d'un accessoire élégant alors qu'elle regarde vers le bas dans un cadre romantique entouré d'un éclairage doux et de verdure."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquilleuse_Professionnelle_Maeva-scaled.jpg",
      "filename": "Maquilleuse_Professionnelle_Maeva-scaled.jpg",
      "alt": "Deux femmes participant à une application de maquillage lors d'un événement vibrant, mettant en avant la créativité et la beauté au milieu de décorations colorées et d'expositions professionnelles."
    }
  ]
}