{
  "title": "Maquillage Naturel",
  "slug": "maquillage-naturel",
  "category": "mariage",
  "url": "https://cinquin-maeva.com/maquillage-naturel-galerie/",
  "imageCount": 34,
  "images": [
    {
      "url": "https://cinquin-maeva.com/uploads/2023/04/73652F79-42FF-4D15-B5BE-C4FC5DFDF222.jpeg",
      "filename": "73652F79-42FF-4D15-B5BE-C4FC5DFDF222.jpeg",
      "alt": "Une jeune femme souriante et posant pour la caméra dans une magnifique robe de mariée blanche avec des détails en dentelle complexe, présentant un décolleté en V profond et une jupe fluide, coiffée de vagues lâches dans les cheveux contre un fond gris doucement flou."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2024/12/IMG_1531.jpeg",
      "filename": "IMG_1531.jpeg",
      "alt": "Portrait rapproché d'une femme avec un maquillage élégant, mettant en valeur des yeux définis avec des cils audacieux et des lèvres en rouge à lèvres mat, sur un fond flou avec des lumières bokeh."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2024/12/b7519694-0f26-4824-ae6c-7336d19d0486.jpeg",
      "filename": "b7519694-0f26-4824-ae6c-7336d19d0486.jpeg",
      "alt": "Femme enceinte posant gracieusement dans une robe teal, mettant en valeur son ventre avec une couronne délicate, un éclairage doux créant une atmosphère sereine."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/04/44265478-FF86-42F6-A01E-B9ED55876B29.jpeg",
      "filename": "44265478-FF86-42F6-A01E-B9ED55876B29.jpeg",
      "alt": "Une jeune femme pose avec confiance dans une magnifique robe lilas sans bretelles embellie par des détails en dentelle complexes, cheveux coiffés en douces vagues, sur fond gris atténué."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/04/28A23E7D-7F4D-4957-A18B-B85EBF4B6286.jpeg",
      "filename": "28A23E7D-7F4D-4957-A18B-B85EBF4B6286.jpeg",
      "alt": "Une femme sophistiquée portant une robe pourpre profond avec des broderies florales, accessoirisée avec des lunettes rondes, souriante contre un fond gris doux."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/04/929D2FED-2F40-4D4F-AE8C-566C63891C17.jpeg",
      "filename": "929D2FED-2F40-4D4F-AE8C-566C63891C17.jpeg",
      "alt": "Une femme joyeuse se tient souriante devant un arrière-plan gris doux, vêtue d'une élégante robe de mariage blanche avec des détails en dentelle intriqués, un corsage ajusté et de délicates manches à capes. Ses cheveux sont coiffés en vagues lâches, accentuant son expression chaleureuse alors qu'elle irradie de bonheur en ce jour spécial."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/04/072F90C5-8CF3-421D-B436-472759BA5B84.jpeg",
      "filename": "072F90C5-8CF3-421D-B436-472759BA5B84.jpeg",
      "alt": "Une femme joyeuse portant une robe bleue marine élégante avec une dentelle complexe et des éléments étincelants, se tenant devant un arrière-plan gris flou. Sa coiffure élégante complète son sourire radieux, créant un sentiment de célébration et de sophistication."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/05/c8a158aa-ac7c-4327-aa9c-5fc792cb4c8e.jpeg",
      "filename": "c8a158aa-ac7c-4327-aa9c-5fc792cb4c8e.jpeg",
      "alt": "Image en gros plan en noir et blanc d'une femme recevant l'application de son eyeliner. Mise au point sur la technique précise d'application du maquillage avec un outil d'eyeliner en forme de stylo, mettant en valeur son œil et soulignant l'art de la beauté."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquillage_Naturel_1.jpg",
      "filename": "Maquillage_Naturel_1.jpg",
      "alt": "Une jeune femme se tient avec confiance devant un mur blanc, mettant en valeur une tenue noire élégante avec un haut ajusté, un pantalon à jambes larges, un blazer stylé, une ceinture statement et des talons hauts. Ses longs cheveux ondulés ajoutent à son apparence soignée, tandis qu'un fond en béton texturé renforce l'esthétique moderne."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquillage_Naturel_5.jpg",
      "filename": "Maquillage_Naturel_5.jpg",
      "alt": "Portrait en gros plan d'une femme souriante avec des cheveux bouclés, portant une chemise à col de couleur claire, sur un fond sobre de rideaux blancs, éclairée par une lumière naturelle chaude."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquillage_Naturel_7.jpg",
      "filename": "Maquillage_Naturel_7.jpg",
      "alt": "Une jeune femme aux longs cheveux ondulés se tient avec confiance dans un top noir sophistiqué et un pantalon assorti, complétés par un blazer noir stylé. Elle regarde directement l'objectif devant une porte en bois magnifiquement détaillée et un mur rose doux."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquillage_Naturel_10.jpg",
      "filename": "Maquillage_Naturel_10.jpg",
      "alt": "Un portrait saisissant en noir et blanc d'une jeune femme dans un élégant costume noir. Elle a de longs cheveux fluides et une expression sérieuse, assise contre un fond neutre avec un fort accent sur ses traits."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquillage_Naturel_9.jpg",
      "filename": "Maquillage_Naturel_9.jpg",
      "alt": "Un portrait saisissant en noir et blanc d'une jeune femme aux longs cheveux flottants, regardant vers le haut. Sa peau claire contraste avec le feuillage sombre en arrière-plan, tandis que la douce lumière du soleil met en valeur ses yeux radieux et ses traits du visage bien définis, y compris son rouge à lèvres foncé et ses sourcils proéminents."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquillage_Naturel_12.jpg",
      "filename": "Maquillage_Naturel_12.jpg",
      "alt": "Une jeune femme aux longs cheveux fluides se tient confiante devant un mur aux teintes neutres, portant un haut noir ajusté et un élégant blazer noir, rehaussant son apparence sophistiquée."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/04/2B5CA04B-0FA4-4BAF-9860-D1CBC47B0803.jpeg",
      "filename": "2B5CA04B-0FA4-4BAF-9860-D1CBC47B0803.jpeg",
      "alt": "Gros plan sur le portrait d'une femme avec des yeux verts saisissants et un maquillage subtil, portant une chemise noire et un collier délicat, sur un fond en tissu de couleur claire et douce."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/04/27496C76-5F8C-4DE5-AF7F-4C7F3EB5E1D9.jpeg",
      "filename": "27496C76-5F8C-4DE5-AF7F-4C7F3EB5E1D9.jpeg",
      "alt": "Gros plan du portrait d'une femme souriante avec des cheveux courts, un teint clair, un maquillage subtil, et un éclairage chaleureux contre un arrière-plan gris flou, transmettant chaleur et confiance."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/08/130C22C5-B3BB-4261-9742-21A6155F3396-scaled.jpeg",
      "filename": "130C22C5-B3BB-4261-9742-21A6155F3396-scaled.jpeg",
      "alt": "Une femme enceinte joyeuse avec de longs cheveux ondulés sourit en se tenant devant de grandes feuilles de palmier vertes. Elle porte une robe florale de couleur claire avec un décolleté en V, irradiant une atmosphère vibrante et amicale."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/08/791FAA17-A1B4-451B-A1C3-B91E3DC6BECE.jpeg",
      "filename": "791FAA17-A1B4-451B-A1C3-B91E3DC6BECE.jpeg",
      "alt": "Un couple souriant se tient à côté d'un arbre dans un cadre extérieur vibrant, avec la femme portant une robe bleue à motifs et l'homme en polo bleu et blanc, entourés d'un feuillage vert."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/04/6A88B28A-0993-48FE-ADC8-C02062B05F57.jpeg",
      "filename": "6A88B28A-0993-48FE-ADC8-C02062B05F57.jpeg",
      "alt": "Une jeune femme les yeux fermés présentant un look de maquillage glamour avec des fards à paupières violets et dorés scintillants, des cils bien définis, un léger blush sur les joues et des lèvres roses subtiles sur un fond gris doux."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/01/1765D374-0C22-4956-9023-B1B103ABB278.jpeg",
      "filename": "1765D374-0C22-4956-9023-B1B103ABB278.jpeg",
      "alt": "Un couple s'enlace dans un cadre extérieur luxuriant, avec un homme en costume sombre et nœud papillon et une femme en robe de mariée élégante avec des détails en dentelle, aux côtés d'un bus Volkswagen vintage orné de fleurs."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/01/0D3C7884-0BB4-467F-9F9A-1DBA716EE3B4.jpeg",
      "filename": "0D3C7884-0BB4-467F-9F9A-1DBA716EE3B4.jpeg",
      "alt": "Gros plan sur la mariée et le marié se touchant les fronts, mettant en évidence leur amour dans un lieu de mariage en plein air enchanteur avec une verdure luxuriante et un grand bâtiment en arrière-plan."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/04/A81DA7A6-A1F3-4F66-AFFE-6FB23CC1B4F6.jpeg",
      "filename": "A81DA7A6-A1F3-4F66-AFFE-6FB23CC1B4F6.jpeg",
      "alt": "Portrait rapproché d'une femme amicale souriante avec de longs cheveux foncés portant un haut à rayures de couleur claire, sur fond gris doucement flou. Elle a une expression chaleureuse et accessible, mise en valeur par un maquillage naturel soulignant ses yeux."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/01/10B18A48-3BEA-4DE5-999F-604CC0A8A5F2.jpeg",
      "filename": "10B18A48-3BEA-4DE5-999F-604CC0A8A5F2.jpeg",
      "alt": "Une femme portant une robe blanche flottante se tient avec grâce sur un terrain rocheux accidenté sous un ciel bleu éclatant, sa robe flottant dans le vent, mettant en valeur le mouvement et l'élégance dans un paysage naturel."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/01/2A48F905-86B0-4803-9874-8610959A86D8.jpeg",
      "filename": "2A48F905-86B0-4803-9874-8610959A86D8.jpeg",
      "alt": "Un couple partageant un baiser romantique pendant leur cérémonie de mariage en plein air, entouré d'un paysage naturel serein. La mariée porte une magnifique robe de mariée blanche et ses cheveux sont ornés d'une fleur rose, tandis que le marié est habillé d'un costume gris clair avec une cravate bleue. Leur étreinte aimante capture l'essence de la célébration et de l'amour."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/01/592B88C1-A329-4292-898E-F4CFC28D544B.jpeg",
      "filename": "592B88C1-A329-4292-898E-F4CFC28D544B.jpeg",
      "alt": "Un portrait d'un couple heureux contre un fond blanc. La femme enceinte dans une robe grise étincelante caresse tendrement son ventre arrondi tout en se tenant à côté de son partenaire, qui l'enlace avec un bras autour de sa taille, tous deux montrant une connexion aimante et une attente pour leur enfant."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/04/24723D1C-F816-40C6-86BF-1052897C0B15.jpeg",
      "filename": "24723D1C-F816-40C6-86BF-1052897C0B15.jpeg",
      "alt": "Portrait en gros plan d'une femme souriante avec des cheveux châtains clairs coiffés en douces vagues, portant un top jaune devant un fond de rideaux transparents, créant une atmosphère lumineuse et accueillante."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/04/8FA3D627-BB00-4797-9BAC-CCC935E6D226.jpeg",
      "filename": "8FA3D627-BB00-4797-9BAC-CCC935E6D226.jpeg",
      "alt": "Portrait d'une femme à la peau claire et aux cheveux blonds, affichant un maquillage naturel avec un fard à paupières bronze et un rouge à lèvres couleur pêche, regardant sereinement devant un fond gris doux. Ses yeux verts et ses sourcils bien dessinés accentuent sa beauté."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/04/F7D945B0-1B81-4F7A-8642-373F2C1D3EFB.jpeg",
      "filename": "F7D945B0-1B81-4F7A-8642-373F2C1D3EFB.jpeg",
      "alt": "Une femme amicale aux cheveux châtain clair coiffés doucement, portant une chemise à carreaux rouge, blanche et bleue. Elle présente un maquillage léger avec un blush subtil, des cils définis et des lèvres rose glossy sur un fond gris subtil."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/04/55D81F2D-6A70-4B74-B5CC-294897147B4A.jpeg",
      "filename": "55D81F2D-6A70-4B74-B5CC-294897147B4A.jpeg",
      "alt": "Portrait en gros plan d'une femme confiante souriante, avec des cheveux blonds ondulés de longueur moyenne et une chemise à motif zigzag en or, bronze et noir. L'arrière-plan en dégradé gris doux met en valeur son teint lumineux, éclairé par la lumière naturelle du soleil."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/04/492D3C84-427F-4FF0-9523-F94E220973D7.jpeg",
      "filename": "492D3C84-427F-4FF0-9523-F94E220973D7.jpeg",
      "alt": "Un portrait en gros plan d'une femme les yeux fermés, mettant en valeur son maquillage aux tons chauds, son ombre à paupières métallique et sa couleur de lèvres subtile. Elle a de longs cheveux foncés coiffés loin de son visage, révélant des boucles d'oreilles et un piercing à la lèvre inférieure contre un arrière-plan flou gris."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/04/59256CF2-EC7B-477A-BC7A-6ED1D8E49F95.jpeg",
      "filename": "59256CF2-EC7B-477A-BC7A-6ED1D8E49F95.jpeg",
      "alt": "Un portrait en gros plan d'une femme avec de longs cheveux bruns ondulés et les yeux fermés, mettant en valeur un maquillage des yeux délicat avec un subtil éclat et un eyeliner. Son expression sereine est complétée par un maquillage doux et naturel et une teinte de lèvres rose clair sur un fond flou gris."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/04/326A0C1C-691E-41AB-8AE4-031EE662E543.jpeg",
      "filename": "326A0C1C-691E-41AB-8AE4-031EE662E543.jpeg",
      "alt": "Portrait en gros plan d'une femme avec des cheveux châtain clair, montrant un sourire doux et un maquillage subtil qui met en valeur sa beauté naturelle, avec un arrière-plan légèrement flou et un éclairage chaleureux."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/04/F97BEB0A-74F6-4B91-92CB-5F8CA857938F.jpeg",
      "filename": "F97BEB0A-74F6-4B91-92CB-5F8CA857938F.jpeg",
      "alt": "Image en gros plan mettant en avant le visage d'une femme, soulignant ses beaux yeux avec un subtil fard à paupières violet, de longs cils et un eyeliner ailé noir audacieux sur un fond gris clair texturé."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/05/IMG_9506.jpeg",
      "filename": "IMG_9506.jpeg",
      "alt": "Une famille de cinq posant ensemble en tenues décontractées, composée de quatre femmes et d'un homme. Le garçon, centré dans l'image, pose avec confiance avec les bras croisés, tandis que les adultes affichent de grands sourires sur un fond chaleureux et neutre."
    }
  ]
}