{
  "title": "Collection Mi-ange Mi-démon",
  "slug": "collection-mi-ange-mi-demon",
  "category": "artistique",
  "url": "https://cinquin-maeva.com/mi-ange-mi-demon/",
  "imageCount": 29,
  "images": [
    {
      "url": "https://cinquin-maeva.com/uploads/2023/05/IMG_9906.jpeg",
      "filename": "IMG_9906.jpeg",
      "alt": "Image promotionnelle mettant en avant la phrase 'Collaboration avec SP PHOTOS' avec un logo circulaire et 'Collection Mi Ange - Mi Démon' sur un fond sombre avec des accents dorés."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/05/IMG_9765-scaled.jpeg",
      "filename": "IMG_9765-scaled.jpeg",
      "alt": "Une modèle mettant en valeur une coiffure complexe ornée d'éléments décoratifs, portant un haut de bikini doré brillant. Son corps est décoré de paillettes dorées scintillantes et de motifs artistiques, le tout sur un fond en bois aux tonalités chaudes qui met en valeur son apparence chatoyante."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/05/IMG_9769-scaled.jpeg",
      "filename": "IMG_9769-scaled.jpeg",
      "alt": "Un modèle confiant se tient dans une alcôve architecturale doucement éclairée, revêtu de peinture corporelle métallique réfléchissante qui scintille. Elle porte une magnifique tenue deux pièces dorée, complétée par un couvre-chef décoratif composé d'éléments naturels. La scène présente une grande fenêtre en arc, renforçant l'ambiance artistique grâce au jeu de lumière et de texture dans un environnement minimaliste."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/05/IMG_9773-scaled.jpeg",
      "filename": "IMG_9773-scaled.jpeg",
      "alt": "Une modèle en bikini doré scintillant se tient avec confiance dans un jardin vert vibrant. Elle est ornée de peinture corporelle artistique avec de larges stries noires, sa peau scintille de paillettes, et un headpiece unique fait de feuilles et de fleurs. L'atmosphère sereine est illuminée par une douce lumière naturelle."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/05/IMG_9770-scaled.jpeg",
      "filename": "IMG_9770-scaled.jpeg",
      "alt": "Une femme confiante en bikini doré scintillant pose de manière artistique, avec des paillettes dorées métalliques rehaussant son apparence. Sa coiffure élaborée présente des décorations inspirées de la nature. L'ambiance éthérée est complétée par une fenêtre à motifs en grille en arrière-plan."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/05/IMG_9767-scaled.jpeg",
      "filename": "IMG_9767-scaled.jpeg",
      "alt": "Une femme avec des motifs en rayures de tigre et un bikini doré pose dans une pièce en bois faiblement éclairée, ornée d'une couronne de verdure dans ses cheveux coiffés en hauteur, montrant une fusion de mode et d'art."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/05/IMG_9766-scaled.jpeg",
      "filename": "IMG_9766-scaled.jpeg",
      "alt": "Une personne assise sur un banc dans un espace intérieur minimaliste faiblement éclairé, portant un bikini doré couvert de paillettes. L'individu a une coiffure élaborée et un headpiece décoratif, entouré de grandes fenêtres à motifs en grille qui diffusent des lumières chaudes et douces de couleur bleue, créant une atmosphère captivante et à la mode mettant en valeur l'art corporel."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/08/3E022272-5649-4EA9-BABC-EAB54ACB2468-scaled.jpeg",
      "filename": "3E022272-5649-4EA9-BABC-EAB54ACB2468-scaled.jpeg",
      "alt": "Une femme contemplative avec des cornes noires et dorées ondulées se tient dans un cadre intérieur élégant. Son maquillage artistique audacieux présente des formes métalliques sur son visage et son corps, complété par de petites embelissements noires et dorées. Elle est partiellement drapée dans un tissu doré sur fond sombre, dégageant une atmosphère de mystère et d'attrait."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/09/954B788C-23D3-4E51-8770-EB43003410E8-scaled.jpeg",
      "filename": "954B788C-23D3-4E51-8770-EB43003410E8-scaled.jpeg",
      "alt": "Une scène mystique présentant une figure semi-transparente entourée d'un orbe doré lumineux, entourée de particules scintillantes et d'effets lumineux sur un fond sombre, créant une ambiance captivante."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/09/45F500F0-8053-46BC-89FF-2779D0DB1A61-scaled.jpeg",
      "filename": "45F500F0-8053-46BC-89FF-2779D0DB1A61-scaled.jpeg",
      "alt": "Deux figures féminines en profil sur un fond sombre, ornées d'accessoires en forme de cornes dorées et d'un art corporel complexe, se tenant sur une surface semblable à de l'eau réfléchissante qui met en valeur leurs silhouettes. L'éclairage crée une atmosphère artistique et mystique."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/09/386C0376-379D-4561-9096-2FF94152BD0E.jpeg",
      "filename": "386C0376-379D-4561-9096-2FF94152BD0E.jpeg",
      "alt": "Vue de profil d'une femme avec un art corporel de papillon frappant en noir et blanc, orné sur ses bras, son torse et son visage, posée gracieusement contre un fond noir tout en regardant pensivement vers le haut."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/09/70736597-1647-4254-9A4D-ADD4435C8605.jpeg",
      "filename": "70736597-1647-4254-9A4D-ADD4435C8605.jpeg",
      "alt": "Deux figures nues positionnées dos à dos contre un fond sombre, présentant des motifs de papillons complexes peints sur leur corps. Les figures affichent de la confiance avec une main sur les hanches, mettant en valeur leur assurance et le contraste des teintes de peau contre le fond sombre."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/09/B5886470-41D8-48AD-B0BE-CF0E0A607F15.jpeg",
      "filename": "B5886470-41D8-48AD-B0BE-CF0E0A607F15.jpeg",
      "alt": "Une femme mettant en valeur une peinture corporelle complexe de papillons blancs sur sa peau contre un fond noir, posant avec confiance avec une expression subtile et des lèvres sombres."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/09/9CDC5CAC-3B71-4B6B-98C8-469487B3A158.jpeg",
      "filename": "9CDC5CAC-3B71-4B6B-98C8-469487B3A158.jpeg",
      "alt": "Une femme confiante pose devant un fond sombre, mettant en valeur sa beauté naturelle. Elle est embellie de délicats papillons et de peinture corporelle dorée scintillante, complétée par un tissu de satin doré fluide. Le jeu de lumière et d'ombre renforce l'expression artistique et les thèmes de la féminité et de la nature."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/09/D0B0A8AF-AB61-4DB4-95C3-B36ECD7151E2.jpeg",
      "filename": "D0B0A8AF-AB61-4DB4-95C3-B36ECD7151E2.jpeg",
      "alt": "Une femme contemplative assise dans un espace sombre, portant une robe métallique dorée fluide et ornée de bijoux corporels en argent, y compris des accents pour les chevilles et les poignets. Ses longs cheveux et son rouge à lèvres foncé renforcent son apparence dramatique, avec un éclairage doux qui met en valeur la texture du tissu et son expression délicate."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/09/538E1A1A-BD3E-45F8-8D0A-0CA1579FC795.jpeg",
      "filename": "538E1A1A-BD3E-45F8-8D0A-0CA1579FC795.jpeg",
      "alt": "Deux femmes confiantes se tenant côte à côte devant un fond noir, mettant en valeur des peintures corporelles florales décoratives et des maillots de bain minimalistes, soulignant des thèmes de beauté, d'individualité et d'expression de soi."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/09/AE01CE57-4031-4886-AF2B-7C5B72C06E56.jpeg",
      "filename": "AE01CE57-4031-4886-AF2B-7C5B72C06E56.jpeg",
      "alt": "Une figure posée avec élégance enveloppée dans une aura dorée lumineuse, sur fond sombre qui met en valeur les lumières tourbillonnantes magiques et les particules, créant une atmosphère captivante de beauté et d'enchantement."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/09/C6535350-7182-40EC-9DC6-755A9DB69761.jpeg",
      "filename": "C6535350-7182-40EC-9DC6-755A9DB69761.jpeg",
      "alt": "Deux femmes posant de profil dans un environnement peu éclairé. L'une des femmes est drapée dans un tissu doré fluide, accentuant sa silhouette, tandis que l'autre présente un art corporel intriqué avec des motifs scintillants. L'arrière-plan sombre met en évidence le contraste entre l'or et l'art corporel, symbolisant la beauté et l'expression de soi."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/09/201B8387-5BA7-4161-807C-164E8F2B8BAE.jpeg",
      "filename": "201B8387-5BA7-4161-807C-164E8F2B8BAE.jpeg",
      "alt": "Une figure mystique captivante vêtue d'une tenue scintillante, émanant une lumière dorée tout en se tenant dans une formation circulaire lumineuse entourée de traînées lumineuses et d'orbes étincelantes sur un fond sombre, symbolisant la magie et l'allure."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/09/D1C4DA0C-7D11-4387-91C7-048CC8482727.jpeg",
      "filename": "D1C4DA0C-7D11-4387-91C7-048CC8482727.jpeg",
      "alt": "Une figure gracieuse à genoux contre un fond sombre, ornée d'or scintillant et d'ornements, regardant vers le haut avec une expression sereine, illuminée par une lumière chaleureuse."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/09/DA046F08-7837-4728-96F7-C18446D625FF.jpeg",
      "filename": "DA046F08-7837-4728-96F7-C18446D625FF.jpeg",
      "alt": "Un portrait frappant d'une femme avec de la peinture corporelle dorée et des flocons d'or scintillants, sur fond sombre. Son maquillage artistique comprend des ombres à paupières dorées, et elle dégage une confiance avec les yeux fermés et la tête inclinée en arrière. Un tissu doré drape élégamment son épaule, renforçant la qualité éthérée de la composition."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/09/45AEB9F6-8705-4EEF-A694-3DE1EF3E55A5.jpeg",
      "filename": "45AEB9F6-8705-4EEF-A694-3DE1EF3E55A5.jpeg",
      "alt": "Deux individus confiants présentant des designs de peinture corporelle uniques sur un fond sombre. Une personne arbore des motifs noirs tourbillonnants tandis que l'autre est ornée d'accents dorés scintillants, adoptant des poses qui mettent en avant la force et l'art."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/09/7CA5B09F-30A4-4CB8-8E18-AC672E1FED9D.jpeg",
      "filename": "7CA5B09F-30A4-4CB8-8E18-AC672E1FED9D.jpeg",
      "alt": "Une scène mystique captivante mettant en scène une statue enveloppée dans une aura circulaire lumineuse, rehaussée par des particules scintillantes et des teintes d'or chaud et de noir profond, évoquant un sentiment d'émerveillement éthéré."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/09/ECA93E22-DF71-46E2-8C4B-4860F9558DDB.jpeg",
      "filename": "ECA93E22-DF71-46E2-8C4B-4860F9558DDB.jpeg",
      "alt": "Une personne agenouillée dans une pose frappante sur fond sombre, ornée de peinture corporelle dorée scintillante, d'embellissements étincelants et drapée dans un tissu satiné doré, montrant l'art et la sophistication."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/09/35918B77-DD42-491B-A286-A4C4824E9890.jpeg",
      "filename": "35918B77-DD42-491B-A286-A4C4824E9890.jpeg",
      "alt": "Une personne sereine agenouillée, la tête inclinée en arrière, couverte de peinture corporelle dorée scintillante, contrastant magnifiquement avec un fond sombre, symbolisant la grâce et la vulnérabilité."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/09/6E7ED02C-31CE-4F6A-8212-933534BB4CB5.jpeg",
      "filename": "6E7ED02C-31CE-4F6A-8212-933534BB4CB5.jpeg",
      "alt": "Silhouette d'un individu gracieux orné de paillettes dorées et argentées sur fond sombre, créant un contraste visuel frappant entre la lumière et l'ombre."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/09/12F14257-3633-4252-AC00-81A46ECF5B4D.jpeg",
      "filename": "12F14257-3633-4252-AC00-81A46ECF5B4D.jpeg",
      "alt": "Une image éblouissante mettant en scène deux figures féminines sur un fond sombre. La figure de gauche est partiellement recouverte d'un tissu doré et de paillettes dorées scintillantes, dégagent de l'élégance, tandis que la figure de droite est peinte avec un motif de tigre saisissant, symbolisant la force et la confiance. Le contraste entre le glamour et la sauvagerie est mis en avant par un éclairage dramatique."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/09/CAAFECFB-E146-4F2B-B83D-FEEC1BCA0F73.jpeg",
      "filename": "CAAFECFB-E146-4F2B-B83D-FEEC1BCA0F73.jpeg",
      "alt": "Une figure captivante en tenue scintillante à genoux dans une pose dynamique, entourée d'un effet lumineux circulaire radieux et de particules étincelantes sur un fond sombre."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/05/IMG_9771-scaled.jpeg",
      "filename": "IMG_9771-scaled.jpeg",
      "alt": "Un escalier magnifiquement conçu avec un plafond en bois présentant un moulage décoratif complexe, des fleurs colorées et des lanternes créant une ambiance chaleureuse. Une silhouette se tient en haut de l'escalier, entourée de photos encadrées et doucement illuminée par un mélange de lumière bleue et de lumière chaude."
    }
  ]
}