{
  "title": "Nail Art",
  "slug": "nail-art",
  "category": "nail-art",
  "url": "https://cinquin-maeva.com/nail-art/",
  "imageCount": 20,
  "images": [
    {
      "url": "https://cinquin-maeva.com/uploads/2025/02/IMG_6117.jpeg",
      "filename": "IMG_6117.jpeg",
      "alt": "Gros plan sur des ongles parfaitement manucurés affichant des designs variés d'art des ongles, y compris rouge profond, rose doux et blanc, avec des cœurs et des strass scintillants sur un fond en dentelle élégante."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/09/IMGP6372-scaled.jpg",
      "filename": "IMGP6372-scaled.jpg",
      "alt": "Gros plan d'une main présentant une manucure avec des ongles bleu mat foncé et un doigt brillant couvert de paillettes argentées orné d'embellissements floraux, complété par des bagues délicates sur un fond texturé."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2024/05/IMG_9411.jpeg",
      "filename": "IMG_9411.jpeg",
      "alt": "Gros plan sur une main montrant des ongles longs et élégamment manucurés dans une palette de couleurs nude et noire, avec des finitions brillantes et un dégradé de paillettes. La main repose sur une surface douce et pelucheuse pour une esthétique chaleureuse."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/05/image00025-scaled.jpeg",
      "filename": "image00025-scaled.jpeg",
      "alt": "Une vue en gros plan d'une main montrant de magnifiques ongles manucurés avec un mélange de vernis bleu marine foncé, d'accents de paillettes violettes scintillantes et d'un vernis nude. L'arrière-plan flou met en valeur les couleurs vives et les textures des ongles, incarnant une esthétique contemporaine du nail art adaptée aux passionnés de beauté et de mode."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/05/image00026.jpeg",
      "filename": "image00026.jpeg",
      "alt": "Gros plan sur de magnifiques ongles manucurés mettant en avant des paillettes or rose et des motifs festifs, y compris un motif de flocon de neige et de canne en sucre."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/05/image00021.jpeg",
      "filename": "image00021.jpeg",
      "alt": "Gros plan sur des ongles manucurés présentant un dégradé turquoise et nude, accentué de motifs noirs sophistiqués ressemblant à des feuilles et à des formes géométriques, sur un fond bleu clair parsemé de paillettes dorées ressemblant à des confettis."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/05/image00023-scaled-e1653299450879.jpeg",
      "filename": "image00023-scaled-e1653299450879.jpeg",
      "alt": "Gros plan d'une main avec une manucure marron élégante présentant des finitions brillantes, des textures mates et des designs intriqués avec des pointes argentées scintillantes, sur un fond neutre."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/05/image00029-scaled.jpeg",
      "filename": "image00029-scaled.jpeg",
      "alt": "Gros plan d'une main présentant de magnifiques ongles manucurés avec un design dégradé qui passe d'une base nude douce aux pointes en glitter rose, reposant sur une surface sombre et texturée."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/05/image00013-scaled.jpeg",
      "filename": "image00013-scaled.jpeg",
      "alt": "Une main magnifiquement manucurée avec des ongles de longueur moyenne présentant un vernis nude et des détails d'accent dorés élégants, reposant sur une surface en marbre rose texturé."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/08/8697765B-9853-4996-B485-15B06DB148D8.jpeg",
      "filename": "8697765B-9853-4996-B485-15B06DB148D8.jpeg",
      "alt": "Gros plan d'une main mettant en valeur une manucure créative avec cinq designs de ongles uniques : bleu vibrant avec paillettes, une base nude avec des pointes en paillettes dorées, un ongle doré brillant, et bleu profond avec éclat. La main repose sur une surface dorée réfléchissante, contre un fond sombre."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/05/image00002-scaled.jpeg",
      "filename": "image00002-scaled.jpeg",
      "alt": "Gros plan d'une main avec des ongles rouges magnifiquement manucurés, présentant un ongle pailleté sur une surface légère texturée."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/08/EE57A9D0-25EA-427B-991E-37D50E01A4D4.jpeg",
      "filename": "EE57A9D0-25EA-427B-991E-37D50E01A4D4.jpeg",
      "alt": "Vue rapprochée de magnifiques ongles bien manucurés présentant un vernis violet vif, agrémenté de gemmes décoratives sur un doigt et de paillettes sur l'annulaire, reposant sur un tissu texturé à rayures."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/08/526A54F1-6592-4565-AF22-797D0FEF4E49.jpeg",
      "filename": "526A54F1-6592-4565-AF22-797D0FEF4E49.jpeg",
      "alt": "Gros plan d'une main montrant une manucure stylée avec des ongles nude clairs et un dégradé de paillettes dorées scintillantes, tenant un tissu doux aux tons neutres contre un arrière-plan légèrement flou."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/08/620A5415-F3B9-4F0A-930B-3561806AFB4D-scaled.jpeg",
      "filename": "620A5415-F3B9-4F0A-930B-3561806AFB4D-scaled.jpeg",
      "alt": "Gros plan sur de magnifiques ongles manucurés avec une couleur de base nude et des motifs floraux blancs élaborés sur l'anneau, ainsi qu'un accent pailleté bordeaux éblouissant sur les pointes, le tout sur une surface texturée ornée de points dorés."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/09/773AEE23-CD3D-4316-BE3A-69060FEAD683.jpeg",
      "filename": "773AEE23-CD3D-4316-BE3A-69060FEAD683.jpeg",
      "alt": "Vue en gros plan de ongles élégamment manucurés peints dans un vernis bourgogne riche, présentant un accent en paillettes argentées texturé sur l'anneau, sur fond chaud et doux."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/01/7B1B6F8B-28AA-41D4-9790-0CED8940A511.jpeg",
      "filename": "7B1B6F8B-28AA-41D4-9790-0CED8940A511.jpeg",
      "alt": "Gros plan sur une main magnifiquement manucurée avec des ongles roses et blancs présentant des designs inspirés de l'hiver tels que des flocons de neige, des détails givrés et de petits strass, reposant sur une surface texturée."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/01/4A56EB21-92A0-461C-9008-C16866A99EE4.jpeg",
      "filename": "4A56EB21-92A0-461C-9008-C16866A99EE4.jpeg",
      "alt": "Gros plan d'une main montrant un ensemble de ongles magnifiquement manucurés peints en rose doux, mettant en avant des designs complexes tels que des cœurs colorés, une élégante inscription noire disant 'amour', des tourbillons délicats, et une illustration de papillon. L'arrière-plan simple et tamisé renforce l'esthétique ludique mais romantique de la manucure."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/04/B4AC63F4-34D3-433F-B815-666C35BFEC98.jpeg",
      "filename": "B4AC63F4-34D3-433F-B815-666C35BFEC98.jpeg",
      "alt": "Close-up of elegantly shaped nails featuring professional nail art with a gradient design in blue and nude shades, embellished with cursive text and shimmering glitter accents, showcasing expert artistry in makeup and nail design."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/04/870469E0-8478-4A33-AFF4-9175DEB3A04F.jpeg",
      "filename": "870469E0-8478-4A33-AFF4-9175DEB3A04F.jpeg",
      "alt": "Gros plan d'une main présentant des ongles bien manucurés, avec une couleur de base nude, des pointes françaises en paillettes dorées, des formes de cœur noires ludiques sur un ongle, et un design de ligne délicat en noir sur un autre. Les ongles sont présentés sur un fond léger et texturé, mettant en valeur leur esthétique chic et ludique."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/04/06C571B7-4526-4AC0-B2C6-1075EBAA56FD.jpeg",
      "filename": "06C571B7-4526-4AC0-B2C6-1075EBAA56FD.jpeg",
      "alt": "Gros plan d'une main bien manucurée présentant des conceptions artistiques des ongles avec une couleur de base rose doux, des motifs de hibou et floraux élaborés, et des embellissements délicats, reposant sur un tissu texturé doux."
    }
  ]
}