[
  {
    "group": "Mi-ange Mi-démon",
    "count": 9,
    "files": [
      {
        "id": 228,
        "filename": "IMG_9773-scaled.jpeg",
        "alt": "Une modèle confiante pose dans un cadre extérieur luxuriant, vêtue d'un bikini métallique doré, avec un maquillage corporel aux motifs animal insérés de paillettes dorées. Sa coiffure en chignon dramatique est ornée d'une couronne en feuilles, tandis que l'arrière-plan présente des haies taillées et un ciel bleu clair, créant une atmosphère vibrante axée sur la nature et l'expression artistique."
      },
      {
        "id": 227,
        "filename": "IMG_9771-scaled.jpeg",
        "alt": "Un escalier magnifiquement conçu, orné d'éléments décoratifs et illuminé par une lumière douce, menant à une zone bien décorée, avec des lanternes stylées à gauche et une sculpture frappante au sommet."
      },
      {
        "id": 226,
        "filename": "IMG_9770-scaled.jpeg",
        "alt": "Une femme posant devant un mur en pierre dans une pièce semi-obscure, mettant en valeur son bikini doré scintillant et son corps orné de paillettes. Elle porte un maquillage tribal complexe et un superbe accessoire pour la tête avec des accents dorés, tandis qu'une grande fenêtre avec un éclairage bleu crée une ambiance éthérée."
      },
      {
        "id": 225,
        "filename": "IMG_9769-scaled.jpeg",
        "alt": "Une modèle confiante pose dans une élégante arche ovale, entourée de murs en pierre texturés et d'une grande fenêtre, portant un bikini doré orné d'embellissements scintillants et peinte avec de la peinture corporelle métallique, sous une éclairage doux qui crée un contraste dramatique."
      },
      {
        "id": 224,
        "filename": "IMG_9768-scaled.jpeg",
        "alt": "Trois femmes posent ensemble dans un cadre intérieur chaleureux, avec la femme au centre vêtue d'un bikini doré orné de paillettes et d'un accessoire festif, tandis que les deux autres femmes portent des vêtements décontractés qui apportent une touche contrastée, le tout dans une atmosphère cosy et festive."
      },
      {
        "id": 223,
        "filename": "IMG_9767-scaled.jpeg",
        "alt": "Un modèle se tient contre un fond en bois, arborant un bikini doré. Son corps est orné de peinture corporelle complexe en or et noir, ressemblant à des rayures de tigre. Elle porte un diadème frappant fait de feuillage et de brindilles, accentuant son allure audacieuse. L'éclairage met en valeur ses traits du visage et les textures de l'art corporel, tandis que le sol en bois crée une atmosphère chaleureuse. L'image véhicule des thèmes de créativité et d'expression artistique."
      },
      {
        "id": 222,
        "filename": "IMG_9767-1-scaled.jpeg",
        "alt": "Une modèle se tient contre un mur en bois dans une pose frappante, portant un bikini doré orné de détails scintillants et un maquillage corporel en motifs de rayures de tigre sur le bras et le côté. Ses cheveux sont coiffés haut avec une couronne décorative en verdure, ajoutant une touche artistique à son apparence, le tout éclairé par une lumière douce qui révèle les textures du bois et de sa tenue unique."
      },
      {
        "id": 221,
        "filename": "IMG_9766-scaled.jpeg",
        "alt": "Une personne assise gracieusement sur un banc en pierre dans un espace intérieur bien éclairé, entourée de grandes fenêtres avec une teinte bleue, portant des paillettes dorées sur le corps et un haut de bikini métallique, coiffée d'une couronne décorative en verdure dans une atmosphère éthérée."
      },
      {
        "id": 220,
        "filename": "IMG_9765-scaled.jpeg",
        "alt": "Une jeune personne se tenant devant un fond en bois, exhibant un look artistique saisissant avec un haut en bikini doré, de l'éclat doré sur la peau et une coiffure dramatique ornée d'un diadème élaboré en éléments dorés, ainsi que des marques artistiques audacieuses sur le visage, le tout baignant dans une lumière chaude qui souligne l'élégance du look."
      }
    ]
  },
  {
    "group": "Cirque",
    "count": 8,
    "files": [
      {
        "id": 253,
        "filename": "Maquillage_Artistique_Cirque_Shooting_8.jpg",
        "alt": "Deux artistes aériens en costumes colorés se produisent sur scène dans un décor de cirque, l'un suspendu gracieusement à une balançoire et l'autre debout avec assurance, dans une atmosphère vibrante accentuée par un éclairage doux et des accessoires de cirque."
      },
      {
        "id": 252,
        "filename": "Maquillage_Artistique_Cirque_Shooting_7.jpg",
        "alt": "Un jeune artiste avec une coiffure stylisée et un maquillage élaboré, portant un costume vibrant aux détails bleus et argentés, se tourne par-dessus son épaule avec un léger sourire. En arrière-plan, une autre personne s'affaire, probablement en préparation pour un événement, dans une zone de coulisses remplie de costumes et d'accessoires colorés, reflétant l'excitation typique des environnements de performance ou de compétition."
      },
      {
        "id": 251,
        "filename": "Maquillage_Artistique_Cirque_Shooting_6.jpg",
        "alt": "Une artiste se tient dans un environnement faiblement éclairé, ornée d'un maquillage saisissant avec des couleurs vives et des paillettes. Elle porte une tenue dramatique et moulante avec des designs en piques, affichant un sourire confiant tout en regardant sur le côté. L'arrière-plan, avec de la fumée douce et un éclairage chaud, crée une ambiance théâtrale, capturant un moment de joie et d'anticipation, typique des performances ou de l'atmosphère d'un cirque."
      },
      {
        "id": 250,
        "filename": "Maquillage_Artistique_Cirque_Shooting_5.jpg",
        "alt": "Deux jeunes artistes posent dans un cadre de cirque fantaisiste, l'une en costume vibrant rouge et noir avec des leggings verts, l'autre dans une tenue noire dramatique ornée d'argent, dans une ambiance de carnaval vintage."
      },
      {
        "id": 249,
        "filename": "Maquillage_Artistique_Cirque_Shooting_4.jpg",
        "alt": "Un groupe de huit femmes s'amuse devant un fond coloré de cirque, avec des éléments en rouge et blanc, des accessoires de jonglage et une ambiance festive."
      },
      {
        "id": 248,
        "filename": "Maquillage_Artistique_Cirque_Shooting_3.jpg",
        "alt": "Un artiste sur scène portant un costume noir avec des accents argentés, un maquillage audacieux et un fond théâtral avec des drapés rouges."
      },
      {
        "id": 247,
        "filename": "Maquillage_Artistique_Cirque_Shooting_2.jpg",
        "alt": "Deux artistes sont capturés dans un cadre de cirque vibrant. Une femme en costume bleu avec un maquillage dramatique, aux couleurs vives et à l'expression joueuse, tient une balançoire en forme d'anneau. À l'arrière-plan, un autre artiste vêtu d'un costume rouge et noir se balance également, créant une ambiance artistique et animée. Un éclairage coloré et des décorations ajoutent à l'atmosphère fantastique de la scène."
      },
      {
        "id": 246,
        "filename": "Maquillage_Artistique_Cirque_Shooting.jpg",
        "alt": "Une image d'un cirque avec deux artistes, l'un posant élégamment dans un cerceau avec un costume noir et argent, et l'autre assis sur une caisse en bois, vêtu d'une tenue rouge éclatante et tenant des bananes, le tout dans un décor coloré de cirque."
      }
    ]
  },
  {
    "group": "Naturel",
    "count": 35,
    "files": [
      {
        "id": 369,
        "filename": "Salon_Mariage_Maquillage_Naturel_9_2-scaled.jpg",
        "alt": "Une scène de défilé de mode magnifiquement éclairée avec un mannequin portant une élégante robe de mariée blanche ornée de délicates embellissements, se tenant sur un podium illuminé par une lumière douce et focalisée, avec un fond violet et un public animé en arrière-plan."
      },
      {
        "id": 368,
        "filename": "Salon_Mariage_Maquillage_Naturel_9_1.jpeg",
        "alt": "Une femme souriante porte une belle robe de mariée blanche ornée de dentelle avec un décolleté en V, des éléments brodés et des cheveux longs ondulés, entourée de lumières colorées au sein d'un événement de mode nuptiale."
      },
      {
        "id": 367,
        "filename": "Salon_Mariage_Maquillage_Naturel_8_4-scaled-e1624722299909.jpg",
        "alt": "Une mannequin confiante défile sur la scène d'un défilé de mode, mettant en valeur une robe vibrante à motifs avec des manches évasées, accompagnée d'un petit sac à main, des collants noirs et des talons. L'atmosphère est animée, accentuée par un éclairage coloré et un décor riche, tandis que le public est visible en arrière-plan."
      },
      {
        "id": 366,
        "filename": "Salon_Mariage_Maquillage_Naturel_8_3-e1624722245516.jpeg",
        "alt": "Une personne souriante avec des cheveux blonds ondulés, vêtue d'une chemise rouge vif, se tient au premier plan devant un mur rouge décoré de lumières subtiles."
      },
      {
        "id": 365,
        "filename": "Salon_Mariage_Maquillage_Naturel_8_2-scaled.jpg",
        "alt": "Un modèle défile sur un podium de mode ornée d'un éclairage violet et d'une grande boule disco, portant une robe stylée avec des motifs complexes, une taille cintrée, des bas noirs et des talons, tandis qu'un public attentif admire le spectacle dans une atmosphère festive."
      },
      {
        "id": 364,
        "filename": "Salon_Mariage_Maquillage_Naturel_8_1-scaled.jpg",
        "alt": "Une modèle défile avec confiance sur un podium lumineux, portant une veste bleu clair et une jupe longue ornée de fleurs et de feuilles vertes, dans une ambiance énergique de défilé de mode."
      },
      {
        "id": 363,
        "filename": "Salon_Mariage_Maquillage_Naturel_4_5.jpeg",
        "alt": "Une femme avec une expression sereine, vêtue d'une robe blanche ornée de broderies et d'une couronne florale avec de petites fleurs blanches, sur un fond de tissu rouge vibrant éclairé par des lumières décoratives."
      },
      {
        "id": 362,
        "filename": "Salon_Mariage_Maquillage_Naturel_4_4.jpeg",
        "alt": "Gros plan d'une femme aux yeux fermés, mettant en valeur un maquillage élégant avec des ombres à paupières bronze scintillantes et de longs cils, sur un fond flou avec des lumières chaudes et atmosphériques."
      },
      {
        "id": 361,
        "filename": "Salon_Mariage_Maquillage_Naturel_4_3-scaled.jpg",
        "alt": "Une femme en robe de mariée blanche avec des manches en dentelle, portant une couronne florale et un bouquet de fleurs séchées, dégage une ambiance élégante et romantique lors d'un événement de mariage."
      },
      {
        "id": 360,
        "filename": "Salon_Mariage_Maquillage_Naturel_4_2-scaled.jpg",
        "alt": "Une mannequin défile sur un podium de mode, portant une longue robe de mariée blanche ornée de détails en dentelle, une couronne florale dans les cheveux et tenant un bouquet de fleurs séchées, sous un éclairage festif avec un grand disco ball et une audience admirative."
      },
      {
        "id": 359,
        "filename": "Salon_Mariage_Maquillage_Naturel_4_1.jpeg",
        "alt": "Une femme se tenant devant un fond rouge vif orné de motifs texturés subtils et d'un éclairage doux, portant un blouse jaune moutarde avec un nœud décoratif, affichant une expression calme et élégante."
      },
      {
        "id": 358,
        "filename": "Salon_Mariage_Maquillage_Naturel_3_9-scaled.jpg",
        "alt": "Une scène de défilé de mode avec un mannequin féminin portant une élégante robe bleue et un mannequin masculin en costume gris, marchant avec confiance sur le podium illuminé par des éclairages dramatiques et un grand miroir à disco, tandis que le public engagé admire l'événement."
      },
      {
        "id": 357,
        "filename": "Salon_Mariage_Maquillage_Naturel_3_8.jpeg",
        "alt": "Une jeune femme assise gracieusement sur un banc décoratif dans un cadre enchanteur, vêtue d'une élégante robe rose scintillante, entourée de verdure luxuriante et de fleurs blanches et roses."
      },
      {
        "id": 356,
        "filename": "Salon_Mariage_Maquillage_Naturel_3_7.jpeg",
        "alt": "Une jeune femme élégante assise dans un cadre magnifiquement décoré, portant une robe rose pâle étincelante, entourée d'arrangements floraux et d'éléments décoratifs, avec un arrière-plan naturel inspiré et des lumières de guirlande."
      },
      {
        "id": 355,
        "filename": "Salon_Mariage_Maquillage_Naturel_3_6.jpeg",
        "alt": "Une jeune femme se tient devant un fond rouge vibrant orné de guirlandes lumineuses, portant un blazer bleu clair sur un haut noir, avec un maquillage frappant mettant en valeur son regard saisissant."
      },
      {
        "id": 354,
        "filename": "Salon_Mariage_Maquillage_Naturel_3_5.jpeg",
        "alt": "Une jeune femme se tient confiante devant un fond rouge vibrant orné de lumières décoratives, portant un blazer bleu clair sur un haut noir, mettant en valeur son apparence professionnelle et élégante."
      },
      {
        "id": 353,
        "filename": "Salon_Mariage_Maquillage_Naturel_3_4.jpeg",
        "alt": "Un portrait en gros plan d'une jeune femme aux longs cheveux ondulés, portant un blazer bleu clair sur un top noir, avec un fond rouge vibrant et des lumières décoratives créant une ambiance chaleureuse."
      },
      {
        "id": 352,
        "filename": "Salon_Mariage_Maquillage_Naturel_3_3.jpeg",
        "alt": "Une jeune femme aux cheveux ondulés se tient devant un fond rouge et lumineux, vêtue d'un blazer bleu clair sur un haut noir, les yeux fermés, affichant une expression contemplative dans une ambiance sereine."
      },
      {
        "id": 351,
        "filename": "Salon_Mariage_Maquillage_Naturel_3_2-scaled.jpg",
        "alt": "Deux modèles défilent sur un podium éclairé, la femme portant une robe de soirée lavande ornée de perles, tandis que l'homme est habillé d'un costume gris avec un nœud papillon, créant une ambiance d'élégance et de glamour lors d'un événement de mode."
      },
      {
        "id": 350,
        "filename": "Salon_Mariage_Maquillage_Naturel_3_1-scaled.jpg",
        "alt": "Une jeune femme pose avec confiance dans un costume bleu clair, devant un fond vibrant orné de streamers colorés et d'ornements suspendus, dans un grand espace intérieur lors d'un événement."
      },
      {
        "id": 293,
        "filename": "Maquillage_Naturel_15.jpg",
        "alt": "Une jeune femme aux longs cheveux portant une robe en denim se tient devant un fond métallique bleu. Elle regarde sur le côté en jouant doucement avec ses cheveux, tout en tenant un objet rouge qui ajoute une touche de couleur à la scène. L'esthétique globale est décontractée et élégante, mettant en avant l'expression et la tenue du sujet."
      },
      {
        "id": 292,
        "filename": "Maquillage_Naturel_14.jpg",
        "alt": "Une femme élégante assise sur un poteau vertical, vêtue d'un blazer et de pantalons amples, dégageant confiance et sophistication dans un décor urbain en noir et blanc."
      },
      {
        "id": 291,
        "filename": "Maquillage_Naturel_13.jpg",
        "alt": "Une jeune femme avec de longs cheveux raides porte un blazer noir élégant contre un mur clair, affichant une expression confiante dans un environnement urbain moderne."
      },
      {
        "id": 290,
        "filename": "Maquillage_Naturel_12.jpg",
        "alt": "Une jeune femme avec de longs cheveux flottants pose avec confiance sur un fond minimaliste, vêtue d'une tenue noire ajustée et d'une ceinture stylée, exprimant élégance et sophistication."
      },
      {
        "id": 289,
        "filename": "Maquillage_Naturel_11.jpg",
        "alt": "Portrait en noir et blanc d'une jeune femme avec de longs cheveux et une expression sérieuse, portant un béret noir et regardant directement le spectateur."
      },
      {
        "id": 288,
        "filename": "Maquillage_Naturel_10.jpg",
        "alt": "Jeune femme en costume noir, assise sur une surface en béton, regardant la caméra avec confiance, dans une image en noir et blanc élégante."
      },
      {
        "id": 287,
        "filename": "Maquillage_Naturel_9.jpg",
        "alt": "Un portrait en noir et blanc d'une jeune femme regardant vers le haut, avec des cheveux longs et fluides qui encadrent partiellement son visage, mettant en valeur ses yeux expressifs et ses lèvres pleines dans une lumière naturelle."
      },
      {
        "id": 286,
        "filename": "Maquillage_Naturel_8-scaled.jpg",
        "alt": "Une séance photo professionnelle dans un studio, mettant en vedette un modèle posant avec confiance, vêtu d'un top noir sans bretelles et de jeans taille haute, avec un sourire doux, tandis qu'un photographe capture l'image avec ses équipements de lumière en arrière-plan."
      },
      {
        "id": 285,
        "filename": "Maquillage_Naturel_7.jpg",
        "alt": "Une jeune femme se tient avec assurance dans une tenue noire élégante, comprenant un top ajusté et un pantalon sur mesure, agrémenté d'un blazer stylé, devant une porte en bois rustique avec un mur en pierre partiellement visible à l'arrière-plan."
      },
      {
        "id": 284,
        "filename": "Maquillage_Naturel_6.jpg",
        "alt": "Une jeune femme aux longs cheveux assise sur un mur clair, portant une robe en denim et des talons noirs, entourée d'ivy verdoyant dans un cadre naturel lumineux."
      },
      {
        "id": 283,
        "filename": "Maquillage_Naturel_5.jpg",
        "alt": "Portrait d'une femme avec des cheveux bouclés en chignon lâche, portant une chemise en denim clair et un maquillage naturel, dans un environnement chaleureux et accueillant."
      },
      {
        "id": 282,
        "filename": "Maquillage_Naturel_4.jpg",
        "alt": "Une personne souriante avec des cheveux bouclés, portant un haut en denim orné, se tient devant un fond clair, créant une ambiance chaleureuse et accueillante."
      },
      {
        "id": 281,
        "filename": "Maquillage_Naturel_3.jpg",
        "alt": "Un portrait en gros plan d'une jeune femme avec des cheveux bouclés coiffés en une haute queue de cheval, portant une chemise en denim clair, avec un fond de tissu drapé éclairé doucement."
      },
      {
        "id": 280,
        "filename": "Maquillage_Naturel_2.jpg",
        "alt": "Une jeune femme se tient devant un rideau de couleur claire, portant une veste en denim pâle avec des boutons décoratifs et un détail de ceinture unique, ses cheveux en boucles lâches. Son expression est neutre tandis qu'elle place doucement sa main sur son épaule, complétant sa tenue avec un pantalon clair. L'image dégage une ambiance décontractée mais stylée, illustrant la mode moderne."
      },
      {
        "id": 279,
        "filename": "Maquillage_Naturel_1.jpg",
        "alt": "Une femme confiante se tient devant un mur blanc texturé, vêtue d'une tenue noire composée d'un haut ajusté et d'un pantalon large, complétée par un blazer élégant. Ses longs cheveux ondulés tombent sur ses épaules et elle porte des talons noirs, capturant une esthétique moderne et professionnelle dans un cadre urbain minimaliste."
      }
    ]
  },
  {
    "group": "Halloween",
    "count": 8,
    "files": [
      {
        "id": 278,
        "filename": "Maquillage_Halloween_8.jpg",
        "alt": "Une jeune femme avec des cheveux stylés à épaule est présentée de profil, devant un arrière-plan flou de la ville, avec des motifs de peinture sur le visage en blanc géométriques sur la joue, portant une veste noire sur un top en dentelle et des bijoux délicats, évoquant un thème artistique moderne."
      },
      {
        "id": 277,
        "filename": "Maquillage_Halloween_7.jpg",
        "alt": "Gros plan sur un visage avec un maquillage de clown dramatique, peinturer en blanc avec des accents rouges vifs autour de la bouche et des yeux."
      },
      {
        "id": 276,
        "filename": "Maquillage_Halloween_6.jpg",
        "alt": "Un jeune enfant souriant portant un costume de squelette ludique avec un t-shirt noir orné de motifs de os roses et de cœurs, complété par un maquillage coloré, dans un cadre lumineux et domestique."
      },
      {
        "id": 275,
        "filename": "Maquillage_Halloween_5.jpg",
        "alt": "Gros plan d'une jeune femme présentant des blessures faciales dramatiques, avec deux plaies sur le front, des aiguilles médicales proéminentes et du sang autour des blessures. Malgré les blessures, son expression reste calme, et elle porte un haut noir. Un morceau de tissu blanc est placé sous son menton, suggérant un cadre clinique."
      },
      {
        "id": 274,
        "filename": "Maquillage_Halloween_4-scaled.jpg",
        "alt": "Gros plan sur une main avec une plaie réaliste, ouverte et couverte de sang simulé foncé, sur un fond flou d'un espace de travail médical ou artistique."
      },
      {
        "id": 273,
        "filename": "Maquillage_Halloween_3.jpg",
        "alt": "Un gros plan d'une personne souriante portant un costume vibrant avec des oreilles de chat à sequins, le visage peint en chat avec un large sourire et des accents noirs et blancs, un nœud papillon à motifs, et une veste violette, dans une atmosphère colorée et festive."
      },
      {
        "id": 272,
        "filename": "Maquillage_Halloween_2.jpg",
        "alt": "Un gros plan du visage d'une personne avec un maquillage créatif comprenant des accents noirs audacieux, une bouche assombrie, un nez noir et des motifs artistiques autour des yeux, dans un studio de maquillage animé."
      },
      {
        "id": 271,
        "filename": "Maquillage_Halloween_1.jpg",
        "alt": "Une jeune fille en costume de sorcière avec un grand chapeau noir et un motif de chauve-souris peint sur le front, se tenant fièrement pour célébrer Halloween dans un cadre intérieur festif."
      }
    ]
  },
  {
    "group": "Beauté/Bokeh",
    "count": 35,
    "files": [
      {
        "id": 343,
        "filename": "Salon_Mariage_Maquillage_Beaute_12_7.jpeg",
        "alt": "Une femme à la longue chevelure ondulée, coiffée sur le côté, fait face à l'objectif devant un fond rouge vif, vêtue d'une blouse bleu marine ornée de petites embellissements scintillantes, avec un maquillage subtil qui accentue ses traits, et un cordon rouge autour du cou, probablement pour un événement ou une conférence, dégageant une attitude professionnelle et posée."
      },
      {
        "id": 342,
        "filename": "Salon_Mariage_Maquillage_Beaute_12_6.jpeg",
        "alt": "Une femme aux yeux fermés se tient devant un fond rouge frappant, avec une lumière subtile. Elle a de longs cheveux ondulés, du maquillage scintillant et porte des boucles d'oreilles en hoop élégantes, ainsi qu'un haut bleu marine décoré de petites embellissements."
      },
      {
        "id": 341,
        "filename": "Salon_Mariage_Maquillage_Beaute_12_5-scaled.jpg",
        "alt": "Une femme assise élégamment sur une chaise décorative, portant une robe sans manches bordeaux et des chaussures noires, tenant un arrangement floral avec des fleurs blanches et du feuillage, dans une ambiance festive."
      },
      {
        "id": 340,
        "filename": "Salon_Mariage_Maquillage_Beaute_12_4-scaled.jpg",
        "alt": "Une femme assise élégamment, regardant vers le bas tout en tenant un bouquet de fleurs, vêtue d'une robe en dentelle bordeaux avec un col haut, des cheveux ondulés partiellement attachés et un tatouage visible sur son bras, dans un cadre romantique entouré de verdure."
      },
      {
        "id": 339,
        "filename": "Salon_Mariage_Maquillage_Beaute_12_3-scaled.jpg",
        "alt": "Un couple tourne son regard l'un vers l'autre dans un cadre romantique, la femme en robe bourgogne avec des détails en dentelle, tenant un bouquet de fleurs vibrantes, tandis que l'homme porte un costume sombre avec une chemise blanche."
      },
      {
        "id": 338,
        "filename": "Salon_Mariage_Maquillage_Beaute_12_2-scaled.jpg",
        "alt": "Une femme aux cheveux longs et ondulés, assise élégamment sur un banc décoratif, portant une robe bordeaux avec des détails en dentelle et des tatouages sur les bras, tenant un bouquet de fleurs dans un environnement doux et éclairé."
      },
      {
        "id": 337,
        "filename": "Salon_Mariage_Maquillage_Beaute_12_1-scaled.jpg",
        "alt": "Un homme et une femme marchent sur un podium de mode, vêtus d'un costume sombre et d'une robe bordeaux, entourés d'un éclairage coloré et d'une ambiance festive."
      },
      {
        "id": 336,
        "filename": "Salon_Mariage_Maquillage_Beaute_11_4-scaled.jpg",
        "alt": "Un homme et une femme posant avec confiance sur un podium, l'homme en costume violet élégant et la femme en robe blanche étincelante, avec une ambiance glamour accentuée par des lumières violettes et blanches."
      },
      {
        "id": 335,
        "filename": "Salon_Mariage_Maquillage_Beaute_11_3.jpeg",
        "alt": "Une femme souriante se tient devant un arrière-plan rouge vif, vêtue d'un blazer noir à pois discrets, avec les cheveux en chignon et un maquillage naturel, dégageant une expression chaleureuse."
      },
      {
        "id": 334,
        "filename": "Salon_Mariage_Maquillage_Beaute_11_2.jpeg",
        "alt": "Femme souriante portant une robe de soirée bleu marine à col halter, dans un décor légèrement éclairé avec des lumières violettes, évoquant une atmosphère festive."
      },
      {
        "id": 333,
        "filename": "Salon_Mariage_Maquillage_Beaute_11_1-scaled.jpg",
        "alt": "Un couple élégant défile sur une passerelle de mode, la femme en robe pailletée à ourlet asymétrique et l'homme en costume bleu marine, sous un éclairage de scène avec une boule à facettes au-dessus d'eux."
      },
      {
        "id": 332,
        "filename": "Salon_Mariage_Maquillage_Beaute_10_3-e1624722427677.jpg",
        "alt": "Une femme souriante portant une belle robe de mariée blanche avec des détails raffinés se tient dans un espace intérieur lumineux, tenant un smartphone, entourée de décorations festives et d'une ambiance célébratoire."
      },
      {
        "id": 331,
        "filename": "Salon_Mariage_Maquillage_Beaute_10_2-scaled.jpg",
        "alt": "Une modèle grande taille présente avec confiance une magnifique robe de mariée blanche sur un podium, mettant en avant sa silhouette avec un corsage ajusté et une jupe volumineuse, le tout illuminé par des lumières violettes et blanches dans une ambiance élégante."
      },
      {
        "id": 330,
        "filename": "Salon_Mariage_Maquillage_Beaute_10_1.jpeg",
        "alt": "Portrait d'une femme aux cheveux foncés élégamment coiffés, avec un accessoire subtil dans les cheveux, exprimant une contemplation sérieuse. Son maquillage audacieux et son rouge à lèvres aux teintes profondes contrastent avec son pull clair et ses épaules nues, le tout se détachant sur un fond rouge vibrant décoré de lumières douces."
      },
      {
        "id": 329,
        "filename": "Salon_Mariage_Maquillage_Beaute_5_7.jpeg",
        "alt": "Un portrait rapproché d'une femme aux cheveux mi-longs, coiffés droit et légèrement ondulés. Elle porte une chemise jaune vif avec un motif de chaînes noires et arbore un maquillage subtil qui met en valeur ses pommettes. Son expression est contemplative, tandis qu'un fond rouge vibrant avec des lumières décoratives crée un contraste visuel chaleureux et frappant."
      },
      {
        "id": 328,
        "filename": "Salon_Mariage_Maquillage_Beaute_5_6-scaled.jpg",
        "alt": "Une mariée se tient gracieusement, tenant un bouquet vibrant de fleurs roses, violettes et vertes, vêtue d'une élégante robe de mariée à épaules dénudées avec un col détaillé et une ceinture en bijoux, ses cheveux coiffés avec élégance et une expression sereine, le tout dans un cadre botanique luxueux avec une éclairage doux qui rehausse l'atmosphère romantique de la scène."
      },
      {
        "id": 327,
        "filename": "Salon_Mariage_Maquillage_Beaute_5_5-scaled.jpg",
        "alt": "Une femme se tient dans une pièce lumineuse, regardant par la fenêtre, vêtue d'une magnifique robe de soirée longue avec un corsage orné de bijoux et un décolleté en V, dégradé de tons bleus doux, tout en préparant un événement spécial dans une atmosphère décontractée."
      },
      {
        "id": 326,
        "filename": "Salon_Mariage_Maquillage_Beaute_5_4-scaled.jpg",
        "alt": "Une femme en robe noire se tient à l'intérieur, touchant gracieusement son cou avec une élégance réfléchie, éclairée par une lumière douce provenant d'une fenêtre voisine."
      },
      {
        "id": 325,
        "filename": "Salon_Mariage_Maquillage_Beaute_5_3-scaled.jpg",
        "alt": "Une femme se tient avec assurance dans une magnifique robe blanche à épaules dénudées avec une traîne dramatique, posant dans un décor extérieur élégant entouré de verdure luxuriante et de lumières douces, créant une ambiance romantique pour un mariage ou un événement spécial."
      },
      {
        "id": 324,
        "filename": "Salon_Mariage_Maquillage_Beaute_5_2-scaled.jpg",
        "alt": "Une mariée élégante assise sur un banc décoratif, portant une robe blanche stylée avec un col unique, entourée d'une verdure luxuriante et d'arrangements floraux romantiques sous une lumière douce."
      },
      {
        "id": 323,
        "filename": "Salon_Mariage_Maquillage_Beaute_5_1.jpeg",
        "alt": "Profil latéral d'une femme aux longs cheveux sombres, coiffés en vagues lâches, portant une chemise jaune vif à motif chaîne, le tout sur un fond rouge vibrant éclairé par de petites lumières."
      },
      {
        "id": 270,
        "filename": "Maquillage_Beaute_13.jpg",
        "alt": "Portrait rapproché d'une jeune femme avec de longs cheveux ondulés, un maquillage saisissant aux yeux fumés dans des tons violets et un rouge à lèvres rose clair, portant une veste en cuir bordeaux sur un col roulé blanc, le tout sur un fond gris doux qui met en valeur son visage et son style glamour."
      },
      {
        "id": 269,
        "filename": "Maquillage_Beaute_12.jpg",
        "alt": "Portrait en gros plan d'une femme avec un maquillage des yeux dramatique aux teintes violettes et oranges, un teint lisse, des lèvres nude et des boucles d'oreilles en or, le tout sur fond sombre."
      },
      {
        "id": 268,
        "filename": "Maquillage_Beaute_11.jpg",
        "alt": "Gros plan sur le visage d'une marionnette féminine, mettant en avant des lèvres peintes en rouge vif sur une peau lisse et impeccable, le tout sur un fond blanc qui rehausse la couleur des lèvres."
      },
      {
        "id": 267,
        "filename": "Maquillage_Beaute_10-scaled.jpg",
        "alt": "Gros plan sur une paire de lèvres avec du rouge à lèvres rouge vif, mettant en évidence leur forme parfaite et leur finition brillante, sur un fond flou."
      },
      {
        "id": 266,
        "filename": "Maquillage_Beaute_9.jpg",
        "alt": "Un portrait professionnel d'une jeune femme aux cheveux longs et droits, portant un maquillage subtil et un rouge à lèvres rouge vif, avec une expression confiante sur fond neutre."
      },
      {
        "id": 265,
        "filename": "Maquillage_Beaute_8.jpg",
        "alt": "Un gros plan d'un portrait d'une jeune femme aux longs cheveux foncés, avec une expression neutre et un maquillage léger qui met en valeur sa beauté naturelle."
      },
      {
        "id": 264,
        "filename": "Maquillage_Beaute_7.jpg",
        "alt": "Gros plan d'une personne avec de courts cheveux bouclés roses, mettant en valeur un maquillage audacieux avec des lèvres rouges et des yeux soulignés d'or, portant une chemise en denim bleu dans un intérieur bien éclairé."
      },
      {
        "id": 263,
        "filename": "Maquillage_Beaute_6.jpg",
        "alt": "Portrait en gros plan d'une jeune femme aux longs cheveux noirs, souriant chaleureusement avec du rouge à lèvres rouge et des extensions de cils dramatiques, dans un studio de beauté."
      },
      {
        "id": 262,
        "filename": "Maquillage_Beaute_5.jpg",
        "alt": "Portrait en gros plan d'une femme aux longs cheveux bruns, mettant en valeur son maquillage impeccable avec un rouge à lèvres rouge audacieux et un eye-liner bien défini, portant des boucles d'oreilles en or et un haut blanc, le tout sur fond flou de lumières brillantes dans un studio de beauté."
      },
      {
        "id": 261,
        "filename": "Maquillage_Beaute_4.jpg",
        "alt": "Portrait en gros plan d'une jeune femme avec de longs cheveux tressés, un maquillage naturel et une veste beige, dans un flou doux en arrière-plan."
      },
      {
        "id": 260,
        "filename": "Maquillage_Beaute_3.jpg",
        "alt": "Portrait en gros plan d'une jeune femme avec des cheveux bruns tressés, portant une veste marron chaud, avec un maquillage sophistiqué, incluant des yeux foncés et des lèvres brillantes rouge orangé, sur un fond flou suggérant un studio de maquillage animé."
      },
      {
        "id": 259,
        "filename": "Maquillage_Beaute_2.jpg",
        "alt": "Une jeune femme avec de longs cheveux bruns et ondulés pose pour un portrait, portant un haut blanc et un maquillage subtil qui met en valeur ses traits, avec des ombres à paupières pêche et des lèvres brillantes, tandis que ses lunettes de soleil reposent sur sa tête. L'arrière-plan flou montre une ambiance de salon de beauté moderne avec divers produits visibles."
      },
      {
        "id": 258,
        "filename": "Maquillage_Beaute_1.jpg",
        "alt": "Gros plan sur le profil d'une femme aux cheveux bruns mi-longs, avec un maquillage naturel qui fait ressortir ses yeux, dans un environnement intérieur chaleureux."
      },
      {
        "id": 150,
        "filename": "FICHE-TARIFS-BEAUTE-MAE.pdf",
        "alt": ""
      }
    ]
  },
  {
    "group": "Salon Mariage",
    "count": 22,
    "files": [
      {
        "id": 374,
        "filename": "Salon_Mariage_Maquillage_Peau_Noire_6_5.jpeg",
        "alt": "Une jeune femme souriante pose pour la caméra, vêtue d'une robe violette à décolleté en V et ornée de broderies florales, avec des manches transparentes, dans un fond lumineux aux teintes pourpres."
      },
      {
        "id": 373,
        "filename": "Salon_Mariage_Maquillage_Peau_Noire_6_4-scaled.jpg",
        "alt": "Une femme pose avec confiance dans une robe élégante à corsage noir et jupe blanche flottante, tandis que deux hommes en tenue formelle conversent en arrière-plan, évoquant une ambiance de préparation pour une occasion spéciale."
      },
      {
        "id": 372,
        "filename": "Salon_Mariage_Maquillage_Peau_Noire_6_3-scaled.jpg",
        "alt": "Un modèle défile sur la scène d'un événement de mode, portant un haut noir ajusté et une jupe blanche fluide, avec une ambiance vibrante créée par un éclairage violet et un grand disco ball, tandis que le public assiste avec attention."
      },
      {
        "id": 371,
        "filename": "Salon_Mariage_Maquillage_Peau_Noire_6_2-scaled.jpg",
        "alt": "Une mannequin défile avec confiance sur un podium, vêtue d'une robe violette vibrante au design élégant, mettant en valeur un corsage ajusté et une jupe ample, sous des lumières colorées qui créent une atmosphère dynamique, tandis qu'un public masqué admire le défilé de mode, avec une boule disco scintillante au-dessus ajoutant à l'ambiance festive."
      },
      {
        "id": 370,
        "filename": "Salon_Mariage_Maquillage_Peau_Noire_6_1.jpeg",
        "alt": "Une jeune femme avec un sourire chaleureux, les yeux fermés, met en valeur son fard à paupières doré, portant un pull en maille gris, avec un fond rouge vibrant qui crée une ambiance festive."
      },
      {
        "id": 349,
        "filename": "Salon_Mariage_Maquillage_Miss_13_6-scaled.jpg",
        "alt": "Une modèle se tient gracieusement sur le podium, mettant en valeur une robe de mariée éblouissante ornée de détails en dentelle et d'une jupe fluide, sous une lumière ambiante violette qui crée une atmosphère de rêve."
      },
      {
        "id": 348,
        "filename": "Salon_Mariage_Maquillage_Miss_13_5.jpeg",
        "alt": "Une femme avec des cheveux stylés ornés de clips décoratifs, portant un pull léger de couleur douce et un maquillage neutre, se tient de profil dans un arrière-plan rouge vibrant avec des lumières douces, créant une ambiance chaleureuse et festive. Un collier délicat en forme d'étoile est visible autour de son cou, mettant en valeur son élégance et son charme."
      },
      {
        "id": 347,
        "filename": "Salon_Mariage_Maquillage_Miss_13_4.jpeg",
        "alt": "Une jeune femme se tient avec confiance dans une magnifique robe de mariée ornée de dentelle délicate et d'un corps transparent, ses cheveux en douces vagues ajoutant à son apparence élégante dans une atmosphère festive."
      },
      {
        "id": 346,
        "filename": "Salon_Mariage_Maquillage_Miss_13_3-scaled.jpg",
        "alt": "Une mariée défile sur un podium de mode dans une magnifique robe de mariée blanche, tenant un bouquet de fleurs, sous des lumières vives et un grand disco ball, tandis que des spectateurs admirent l'événement."
      },
      {
        "id": 345,
        "filename": "Salon_Mariage_Maquillage_Miss_13_2-scaled.jpeg",
        "alt": "Un mannequin défile sur le podium dans une robe rose pâle à manches longues et à enveloppe, dans une ambiance sophistiquée de défilé de mode, avec un éclairage violet et une boule disco reflétant la lumière au-dessus."
      },
      {
        "id": 344,
        "filename": "Salon_Mariage_Maquillage_Miss_13_1-scaled.jpg",
        "alt": "Une mariée souriante en robe blanche scintillante pose avec un gâteau de mariage à plusieurs étages décoré de fleurs colorées, tandis qu'une autre personne habillée formellement applaudit en arrière-plan sous des effets de feux d'artifice festifs."
      },
      {
        "id": 322,
        "filename": "Salon_Mariage_Maquillage_Asiatique_7_2.jpeg",
        "alt": "Une femme se tient devant un fond rouge vibrant, avec des éclairages doux, portant un blazer noir sur un top vert, ses longs cheveux ondulés coiffés élégamment avec un accessoire floral."
      },
      {
        "id": 321,
        "filename": "Salon_Mariage_Maquillage_Asiatique_7_1-scaled-e1624722133102.jpg",
        "alt": "Une mannequin pose avec confiance sur scène, portant une élégante robe de bal blanche ornée de détails floraux délicats et de manches dénudées. Elle tient un petit bouquet de fleurs sous un disco ball scintillant, tandis que des lumières colorées illuminent la scène, créant une atmosphère raffinée pour un événement de mode."
      },
      {
        "id": 320,
        "filename": "Salon_Mariage_Maquillage_2_3.jpeg",
        "alt": "Deux modèles posent ensemble dans un cadre intérieur vibrant, mettant en valeur des robes de soirée élégantes, l'une en rose clair étincelant et l'autre en argent avec des perles, entourées d'une végétation luxuriante et de détails décoratifs."
      },
      {
        "id": 319,
        "filename": "Salon_Mariage_Maquillage_2_2.jpeg",
        "alt": "Deux jeunes femmes assises avec élégance dans un cadre décoré, portant des robes de soirée scintillantes - l'une en or rose et l'autre en argent, au milieu d'une scène extérieure vibrante avec une lumière douce, de la verdure et des arrangements floraux, tandis qu'un album photo repose sur une table ornée de fleurs, mettant en valeur une atmosphère luxueuse."
      },
      {
        "id": 318,
        "filename": "Salon_Mariage_Maquillage_2_1-scaled.jpg",
        "alt": "Deux jeunes femmes se tiennent dos à dos lors d'un événement festif, l'une portant une robe rose étincelante et l'autre une robe argentée scintillante, avec des arrière-plans colorés et animés."
      },
      {
        "id": 317,
        "filename": "Salon_Mariage_Maquillage_1_6-scaled.jpg",
        "alt": "Une jeune femme défile sur une scène, portant une robe bleue éblouissante avec des détails délicats et une silhouette sirène, sous un éclairage violet vibrant, tandis qu'une foule en tenue décontractée apprécie l'atmosphère d'un défilé de mode."
      },
      {
        "id": 316,
        "filename": "Salon_Mariage_Maquillage_1_5-scaled.jpg",
        "alt": "Un couple défile avec assurance sur un podium de mode, la femme portant une magnifique robe argentée avec des détails complexes et une fente haute, tandis que l'homme est habillé d'un costume gris clair. L'éclairage coloré en violet et bleu crée une ambiance festive, tandis qu'une petite audience, certains invités portant des masques, est assise dans un espace décoré avec un miroir disco."
      },
      {
        "id": 315,
        "filename": "Salon_Mariage_Maquillage_1_4.jpeg",
        "alt": "Une jeune femme assise sur un lit en fer forgé orné de tissus dorés, vêtue d'une robe argentée scintillante, entourée d'un paysage naturel luxuriant avec des fleurs et des lumières féeriques, créant une atmosphère romantique et enchanteresse."
      },
      {
        "id": 314,
        "filename": "Salon_Mariage_Maquillage_1_3.jpeg",
        "alt": "Une jeune femme pose pour l'appareil photo dans une robe sans manches de couleur lavande, ornée d'une broderie florale délicate, avec des cheveux en ondulations libres et un maquillage subtil, créant une ambiance élégante et raffinée dans un cadre éclairé, suggérant une occasion festive."
      },
      {
        "id": 313,
        "filename": "Salon_Mariage_Maquillage_1_2-scaled.jpg",
        "alt": "Un modèle pose avec confiance sur un podium de mode, arborant une magnifique robe longue de couleur rose clair, ornée de perles et d'une silhouette fluide, sous des lumières de scène éclatantes et une boule à facettes en arrière-plan."
      },
      {
        "id": 312,
        "filename": "Salon_Mariage_Maquillage_1_1-scaled.jpg",
        "alt": "Une mannequin défile sur un podium de mode portant une sublime robe de soirée rose ornée de sequins scintillants sous une grande boule à facettes, tandis que des éclairages colorés créent une atmosphère festive entourée d'invités assis et de décor floral."
      }
    ]
  },
  {
    "group": "Nail Art",
    "count": 37,
    "files": [
      {
        "id": 239,
        "filename": "IMGP6374-scaled.jpg",
        "alt": "Gros plan sur des mains avec des ongles manucurés au fini noir mat, deux ongles accentués avec du vernis argenté scintillant et des points décoratifs, reposant sur une surface en bois texturée, ornés de quelques bagues en argent."
      },
      {
        "id": 238,
        "filename": "IMGP6372-scaled.jpg",
        "alt": "Gros plan sur une main reposant sur une surface texturée, montrant une manucure élégante avec des ongles peints en bleu marine mat et un ongle accent en paillettes argentées, décoré de petites fleurs blanches et jaunes, accompagnée de délicates bagues en argent."
      },
      {
        "id": 237,
        "filename": "IMGP6362-scaled.jpg",
        "alt": "Gros plan sur des mains manucurées reposant sur un fond coloré, avec un vernis à ongles rose clair brillant et des motifs créatifs, des accents dorés délicats et des petits cristaux sur certaines ongles."
      },
      {
        "id": 236,
        "filename": "IMGP6337-scaled.jpg",
        "alt": "Un gros plan d'une bouteille de maquillage Estee Lauder Double Wear Stay-in-Place avec SPF 10, dotée d'un capuchon doré, sur fond marbré. L'étiquette affiche le nom du produit en anglais et en français, soulignant l'élégance de ce produit de beauté."
      },
      {
        "id": 235,
        "filename": "IMGP6329-scaled.jpg",
        "alt": "Bouteille de fond de teint Estée Lauder Double Wear Stay-in-Place avec son emballage, sur un fond texturé beige et orange."
      },
      {
        "id": 187,
        "filename": "IMG_0476-scaled.jpg",
        "alt": "Gros plan d'une main avec des ongles manucurés, les ongles rouges brillants et un design unique sur un ongle avec des accents de paillettes roses et des lignes artistiques, le tout sur un fond flou aux couleurs pastel."
      },
      {
        "id": 186,
        "filename": "IMG_0433-scaled.jpg",
        "alt": "Deux mains ornées de vernis à ongles rose profond se posent sur un fond abstrait coloré, mettant en valeur des ongles brillants et des bagues élégantes."
      },
      {
        "id": 185,
        "filename": "IMG_0391-scaled.jpg",
        "alt": "Une collection de pointes d'ongles artificiels magnifiquement conçus, affichée sur un fond marbré, présentant une variété de couleurs et de motifs vibrants."
      },
      {
        "id": 181,
        "filename": "image00033-scaled.jpeg",
        "alt": "Gros plan d'une main avec des ongles soigneusement manucurés, peints en rose clair avec des pointes blanches et des détails argentés délicats, reposant sur une surface blanche."
      },
      {
        "id": 180,
        "filename": "image00033-1-scaled.jpeg",
        "alt": "Gros plan d'une main montrant une manucure avec une base rose clair et des designs variés sur chaque doigt, incluant des nuances de blanc et de rose, des lignes argentées délicates et des embellissements étincelants, sur une surface blanche."
      },
      {
        "id": 179,
        "filename": "image00032-scaled.jpeg",
        "alt": "Un gros plan d'une main avec une manucure tendance, les ongles peints en bleu vif avec un fini brillant, ornés de designs artistiques de palmiers et d'étoiles sur un fond clair."
      },
      {
        "id": 178,
        "filename": "image00031-scaled.jpeg",
        "alt": "Un gros plan de mains bien manucurées avec du vernis à ongles rouge foncé, présentant différents styles sur chaque ongle, dont un dégradé étincelant avec paillettes et un simple motif de cœur noir, ornées de fines bagues en or sur un fond texturé sombre."
      },
      {
        "id": 177,
        "filename": "image00030-scaled.jpeg",
        "alt": "Un gros plan d'une main manucurée reposant sur une couverture douce, avec des ongles peints en nude avec calligraphie délicate et un ongle orné d'un design en paillettes multicolores."
      },
      {
        "id": 176,
        "filename": "image00029-scaled.jpeg",
        "alt": "Gros plan sur une main affichant des ongles manucurés avec un design dégradé, une base nude brillante se transformant en rose pailleté aux pointes, reposant partiellement sur une surface texturée foncée."
      },
      {
        "id": 175,
        "filename": "image00028-scaled.jpeg",
        "alt": "Gros plan de mains manucurées avec un vernis bordeaux élégant et des accents de paillettes dorées en rayures horizontales, mises en valeur sur un fond sombre scintillant."
      },
      {
        "id": 174,
        "filename": "image00027-scaled.jpeg",
        "alt": "Gros plan sur une main avec un art des ongles festif, les ongles sont peints en bleu marine riche, décorés d'un bonhomme de neige mignon, paillettes argentées et bleues, et motifs de flocons de neige sur un fond léger texturé."
      },
      {
        "id": 173,
        "filename": "image00027-1-scaled.jpeg",
        "alt": "Gros plan d'une main montrant un art des ongles coloré avec un vernis bleu profond, argent scintillant, accents bleus, un bonhomme de neige peint à la main et un design de flocon de neige, le tout se détachant sur un fond flou."
      },
      {
        "id": 172,
        "filename": "image00026-1.jpeg",
        "alt": "Gros plan sur une main affichant une manucure festive avec des ongles ornés de paillettes rose doré, de design complexe incluant un flocon de neige blanc et des rayures rouges évoquant une canne en bonbon, sur fond sombre."
      },
      {
        "id": 171,
        "filename": "image00026.jpeg",
        "alt": "Gros plan sur une main avec des ongles magnifiquement manucurés, ornés de paillettes roses et dorées, d'un flocon de neige blanc et de rayures de canne en bonbon rouge et blanc, parfaits pour les célébrations des fêtes."
      },
      {
        "id": 170,
        "filename": "image00025-scaled.jpeg",
        "alt": "Gros plan d'une main montrant une manucure stylée avec des ongles bleu marine brillant, des paillettes étincelantes, et un ongle nude avec une pointe blanche délicate, le tout sur un fond clair."
      },
      {
        "id": 169,
        "filename": "image00024-scaled.jpeg",
        "alt": "Gros plan sur une main avec des ongles manucurés aux couleurs variées, avec des feuilles de palmier vertes en arrière-plan, mettant en valeur un style décontracté et élégant."
      },
      {
        "id": 168,
        "filename": "image00023-scaled-e1653299450879.jpeg",
        "alt": "Gros plan sur une main affichant des ongles manucurés aux teintes brunes variées, avec une finition brillante, un bout en argent scintillant sur l'index et un design subtil sur le majeur, le tout sur un fond neutre clair."
      },
      {
        "id": 167,
        "filename": "image00021.jpeg",
        "alt": "Gros plan d'une main affichant des ongles élégamment manucurés, avec une base beige clair ornée de designs teal complexes, y compris des formes abstraites et des motifs floraux en noir, les pointes étant peintes d'une couleur teal vibrante, sur un fond doux avec des points dorés éparpillés."
      },
      {
        "id": 166,
        "filename": "image00020-scaled.jpeg",
        "alt": "Deux mains présentant une manucure élégante avec des pointes françaises violettes sur des ongles courts, ornées d'une bague en or et d'une bague studded de diamants, sur fond de gazon vert et d'une feuille de palmier, évoquant une atmosphère en plein air lumineuse."
      },
      {
        "id": 165,
        "filename": "image00019-scaled.jpeg",
        "alt": "Une image en gros plan d'une main présentant des ongles décorés de manière artistique, avec des teintes orange vif et nude, agrémentées d'accents dorés et de paillettes, mettant en avant une variété de styles de ongles."
      },
      {
        "id": 164,
        "filename": "image00019-1-scaled.jpeg",
        "alt": "Gros plan sur une main avec des ongles manucurés au design vibrant, mélange de orange vif et de nude doux, agrémentés de détails artistiques, dont un ongle pailleté et d'autres avec des lignes dorées délicates, le tout sur un fond blanc texturé avec des points dorés."
      },
      {
        "id": 163,
        "filename": "image00018-scaled.jpeg",
        "alt": "Gros plan de mains avec des ongles manucurés reposant sur un fond en marbre rose texturé, les ongles peints en un riche mauve foncé avec une accent métallique argentée, et une bague en or ajoutant une touche d'élégance."
      },
      {
        "id": 162,
        "filename": "image00018-1-scaled.jpeg",
        "alt": "Gros plan sur les mains d'une personne affichant des ongles bien manucuré, peints en mauve profond avec une finition brillante, et un design argenté décoratif sur un ongle, posées sur un fond texturé en marbre aux teintes douces de rose et de bleu."
      },
      {
        "id": 161,
        "filename": "image00017-scaled.jpeg",
        "alt": "Gros plan sur un pied avec une pédicure fraîche, les ongles peints en rouge vif et le gros orteil orné de clous dorés, sur une surface douce et à motifs, créant une atmosphère détendue."
      },
      {
        "id": 160,
        "filename": "image00014-scaled.jpeg",
        "alt": "Gros plan sur deux mains aux ongles manucurés, teints d'une couleur turquoise vibrante, avec un petit strass sur l'annulaire de l'une des mains, posées sur une serviette rose délicate."
      },
      {
        "id": 159,
        "filename": "image00013-scaled.jpeg",
        "alt": "Gros plan d'une main avec des ongles parfaitement manucurés, peints dans une teinte beige neutre, avec des accents dorés. La main repose sur un fond texturé aux tons doux de rose et de blanc, mettant en valeur l'esthétique globale."
      },
      {
        "id": 158,
        "filename": "image00012-e1653299741931.jpeg",
        "alt": "Gros plan d'un pied avec une manucure rose éclatante sur les orteils, mettant en valeur un tatouage noir complexe avec des motifs tourbillonnants et des étoiles, reposant sur une serviette douce de couleur claire."
      },
      {
        "id": 157,
        "filename": "image00011-e1653299712161.jpeg",
        "alt": "Un gros plan d'une main avec un vernis à ongles vert menthe pastel sur la plupart des doigts, sauf l'annulaire qui est verni en argent brillant, ornée d'une bague en argent délicate avec de petites pierres, reposant sur une serviette douce de couleur claire."
      },
      {
        "id": 156,
        "filename": "image00010-scaled.jpeg",
        "alt": "Gros plan de deux mains aux ongles soigneusement manucurés, posées sur une surface en bois foncé, avec un vernis à ongles marron clair et un accent doré sur un des ongles."
      },
      {
        "id": 155,
        "filename": "image00009-scaled.jpeg",
        "alt": "Gros plan sur une main posée sur une couverture douce et grise, avec des ongles bien entretenus peints en rouge vif, et un ongle orné d'un design délicat en rose et d'un petit bijou, le tout sur un fond de sol en bois clair."
      },
      {
        "id": 154,
        "filename": "image00002-scaled.jpeg",
        "alt": "Gros plan d'une main avec une manucure élégante, des ongles laqués en rouge vif et un ongle décoré de paillettes argentées et roses, sur une surface blanche texturée."
      },
      {
        "id": 153,
        "filename": "image00001-scaled.jpeg",
        "alt": "Une femme aux yeux fermés dans une pose détendue, portant une robe bleu marine ornée de motifs floraux blancs, avec les cheveux châtains clairs coiffés en arrière, dans une atmosphère paisible baignée de lumière naturelle."
      }
    ]
  },
  {
    "group": "Autres",
    "count": 221,
    "files": [
      {
        "id": 375,
        "filename": "screenshot.png",
        "alt": "Un élégant agencement de serviettes blanches roulées, de bombes de bain et de pinceaux de maquillage sur une surface en bois, mettant en valeur une bouteille indiquant 'MATTE TOP COAT', symbolisant des soins de beauté et de bien-être."
      },
      {
        "id": 311,
        "filename": "Photo_Maquilleuse_Professionnelle_Maeva_Cinquin.jpg",
        "alt": "Un artiste maquilleur applique du maquillage à une femme aux longs cheveux noirs dans un salon de beauté, mettant en avant une expérience de service de beauté intime et attentive."
      },
      {
        "id": 310,
        "filename": "Photo_Maquillage_Palette_Rouge_a_Levre-scaled.jpeg",
        "alt": "Une disposition à plat de divers produits de maquillage, y compris une palette d'ombres à paupières 'Naked', des pinceaux, des rouges à lèvres et un compact, sur une surface douce, créant une ambiance invitante pour les passionnés de beauté."
      },
      {
        "id": 309,
        "filename": "NewLogoMaevaCinquin-6.png",
        "alt": "Une image vibrante avec un fond rose et un graphique stylisé de lèvres rouges, tenue délicatement par une main aux ongles noirs élégamment peints, symbolisant l'art du maquillage."
      },
      {
        "id": 308,
        "filename": "NewLogoMaevaCinquin-5@075x.png",
        "alt": "Illustration d'une main tenant deux flacons de vernis à ongles sur un fond dégradé rose et blanc, accompagnée de lèvres rouges stylisées en forme de marque de baiser, avec le texte 'Maquillage et Ongles' en haut et 'Artiste Maquillage. Rêve' en bas."
      },
      {
        "id": 307,
        "filename": "NewLogoMaevaCinquin-4@033x.png",
        "alt": "Une conception artistique mettant en avant un rouge à lèvres avec une empreinte de baiser rouge vibrant, tenu par une main aux ongles noirs soigneusement manucurés, le tout sur un dégradé rose doux. Le texte inclut 'Maquillage et Ongles' en haut et 'Maquilleuse. Rêve' en bas, avec le nom Cinquini Maroca intégré dans le design, soulignant le thème de l'art et de la beauté."
      },
      {
        "id": 306,
        "filename": "NewLogoMaevaCinquin-3@03x.png",
        "alt": "Un design artistique et ludique mettant en avant un graphique de lèvres rouges audacieuses, une main avec des ongles noirs bien manucurés, et des éléments décoratifs, représentant la beauté et l'expression artistique dans le monde du maquillage."
      },
      {
        "id": 305,
        "filename": "NewLogoMaevaCinquin-2@025x.png",
        "alt": "Une image artistique présentant des lèvres rouges et des ongles peints en noir, entourée de texte élégant sur le maquillage et l'art de la beauté."
      },
      {
        "id": 304,
        "filename": "NewLogoMaevaCinquin-1@01x.png",
        "alt": "Un logo circulaire avec une empreinte de rouge à lèvres rouge vif au centre, flanquée de deux ongles manucurés en vernis foncé, entourée d'un dégradé rose doux, contenant le texte artistique 'Makeup and Nail' en haut et 'Makeup Artist. Dream' ainsi que 'Cinquita Juana' en bas, mettant en valeur l'art du maquillage et la créativité."
      },
      {
        "id": 303,
        "filename": "NewLogoMaevaCinquin05.png",
        "alt": "Une image stylisée centrée sur le thème de la beauté, mettant en avant une paire de lèvres peintes en rouge vif entourées de mains stylisées avec des ongles vernis en noir, sur un fond dégradé rose doux, avec les mots 'Maquillage et Ongles', 'Maquilleuse', et 'Rêve' encadrant l'image."
      },
      {
        "id": 302,
        "filename": "_metadata.json",
        "alt": ""
      },
      {
        "id": 301,
        "filename": "Mask.png",
        "alt": "Graphique minimaliste illustrant le thème de l'absence de contexte supplémentaire, avec des lignes épurées et un design monochrome."
      },
      {
        "id": 300,
        "filename": "Maquilleuse_Professionnelle_Maeva-scaled.jpg",
        "alt": "Deux femmes engagées dans l'application de maquillage dans un cadre de beauté animé, avec un fond décoratif rempli de matériaux promotionnels et de couleurs vives, créant une ambiance expressive et vibrante."
      },
      {
        "id": 299,
        "filename": "Maquilleuse_Professionnelle_Maeva-7-scaled.jpg",
        "alt": "Une femme aux longs cheveux ondulés et portant des boucles d'oreilles en forme de hoop ferme les yeux avec un sourire satisfait pendant qu'elle reçoit un maquillage. Un pinceau touche délicatement sa joue, tandis que l'arrière-plan flou de l'espace événementiel intérieur suggère une atmosphère animée avec un éclairage doux et des touches colorées, capturant un moment de beauté et de soin personnel."
      },
      {
        "id": 298,
        "filename": "Maquilleuse_Professionnelle_Maeva-6-scaled.jpg",
        "alt": "Une maquilleuse travaille sur le visage d'une femme assise dans un décor de stand de maquillage lors d'un événement intérieur, avec un fond rouge et une lumière circulaire, entourée de produits de maquillage."
      },
      {
        "id": 297,
        "filename": "Maquilleuse_Professionnelle_Maeva-5-scaled.jpg",
        "alt": "Deux femmes appliquent du maquillage dans un cadre intérieur vibrant, mettant en avant leur interaction intime sous une lumière circulaire, tandis qu'un fond artistique coloré les entoure."
      },
      {
        "id": 296,
        "filename": "Maquilleuse_Professionnelle_Maeva-4-scaled.jpg",
        "alt": "Une professionnelle de la beauté applique du maquillage à une cliente dans un cadre d'événement animé, avec des décorations colorées en arrière-plan."
      },
      {
        "id": 295,
        "filename": "Maquilleuse_Professionnelle_Maeva-3-scaled.jpg",
        "alt": "Un stand de maquillage vibrant lors d'un événement, avec une table remplie de produits de maquillage et des photos de différents looks, où une personne est en train de se faire maquiller et d'autres, y compris des adultes et un enfant, discutent et observent dans une ambiance vivante et interactive, soulignant la beauté et l'art."
      },
      {
        "id": 294,
        "filename": "Maquilleuse_Professionnelle_Maeva-2-scaled.jpg",
        "alt": "Une maquilleuse applique du maquillage à une cliente dans un cadre d'événement spacieux, alors que la cliente, portant un haut à motifs jaunes et les yeux fermés, reçoit une attention particulière. La maquilleuse, en masque et tenue élégante, se concentre sur le visage de la cliente. À l'arrière-plan, un panneau d'affichage présente un collage de différents looks de maquillage sur des modèles, entouré de tables avec des produits de beauté et des participants engagés dans l'événement, créant une atmosphère vibrante et professionnelle qui met en valeur l'art de la beauté."
      },
      {
        "id": 257,
        "filename": "Maquillage_Artistique_Tribal_2.jpg",
        "alt": "Un portrait en gros plan d'une femme avec un maquillage dramatique et des accessoires uniques, mettant en valeur des sourcils accentués et des designs d'eyeliner complexes, entourés d'une ombre brune chaude, des lèvres noires profondes, et des motifs géométriques frappants en noir et or sur son front et son menton."
      },
      {
        "id": 256,
        "filename": "Maquillage_Artistique_Tribal_1.jpg",
        "alt": "Un portrait en gros plan d'une femme avec des motifs artistiques noirs couvrant son front et sa joue, comprenant un œil stylisé et des éléments décoratifs inspirés de la dentelle et des motifs floraux, sur fond sombre."
      },
      {
        "id": 255,
        "filename": "Maquillage_Artistique_Saint_Patrick.jpg",
        "alt": "Un portrait en gros plan d'une femme aux cheveux ondulés portant un petit chapeau vert pailleté et un bandeau orné de feuilles de trèfle, avec du maquillage festif pour la Saint-Patrick."
      },
      {
        "id": 254,
        "filename": "Maquillage_Artistique_Reine_De_Glace.jpg",
        "alt": "Portrait en gros plan d'une personne avec un maquillage et des accessoires élaborés sur le thème de la glace, présentant une peau pâle ornée de particules scintillantes et de gemmes bleues, avec des lèvres brillantes de couleur bleu clair et des yeux accentués par un fard à paupières bleu clair, le tout surmonté d'une couronne de perles et de formes cristallines, dans un arrière-plan illuminé et rêveur."
      },
      {
        "id": 245,
        "filename": "Maquillage_Artistique_Bodypainting_Stitch.jpeg",
        "alt": "Un tatouage coloré et ludique sur un avant-bras, représentant un personnage de dessin animé bleu avec de grands yeux expressifs et une expression joyeuse, entouré de cœurs doodles dans une ambiance chaleureuse."
      },
      {
        "id": 244,
        "filename": "Maquillage_Artistique_Bodypainting_Mickeymouse_2.jpg",
        "alt": "Un modèle pose devant un fond noir avec un design de peinture corporelle élaboré, mettant en avant un personnage de dessin animé coloré sur son torse, tandis que ses bras sont ornés de motifs multicolores et son visage est peint en bleu avec des accents dorés."
      },
      {
        "id": 243,
        "filename": "Maquillage_Artistique_Bodypainting_Mickeymouse_1-scaled.jpg",
        "alt": "Une modèle peinte en corps se tient contre un fond noir, mettant en valeur des motifs géométriques colorés et une représentation de Mickey Mouse, illustrant la créativité artistique du body painting."
      },
      {
        "id": 242,
        "filename": "Maquillage_Artistique_Bodypainting_Alice_Au_Pays_Des_Merveilles.jpeg",
        "alt": "Un design de tatouage coloré sur un avant-bras, présentant une scène féerique avec un grand champignon, un ciel étoilé, la silhouette d'une personne sous un arbre et un petit lapin, le tout sur un fond dégradé vibrant d'orange, de rose et de bleu, avec des éléments scintillants."
      },
      {
        "id": 241,
        "filename": "Maquillage_Artistique.jpg",
        "alt": "Une jeune femme avec de longs cheveux noirs et un maquillage neutre, mettant en avant un eye-liner vert et noir audacieux avec des motifs en pointillés sous les yeux, des lèvres glossées légèrement teintées, le tout sur un fond uni."
      },
      {
        "id": 240,
        "filename": "makeover.png",
        "alt": "Illustration d'une personne avec des cheveux longs et foncés, accompagnée d'un rouge à lèvres et d'un pinceau de maquillage, mettant en avant la beauté et les cosmétiques de manière minimaliste."
      },
      {
        "id": 234,
        "filename": "IMG_9936.jpeg",
        "alt": "Quatre enfants avec des designs de visage créatifs pour Halloween, chacun ayant des peintures faciales uniques : une fille avec un masque de chat blanc, une autre fille avec des teintes bleues et rouges et une toile d'araignée, un garçon avec un design squelettique, et un petit garçon avec une apparence fantomatique, le tout dans une ambiance festive et colorée."
      },
      {
        "id": 233,
        "filename": "IMG_9935.jpeg",
        "alt": "Une jeune femme avec un maquillage artistique et doux, affichant un smoky eye rose, des cils audacieux et des lèvres brillantes. Ses cheveux longs et châtains sont décorés de petites fleurs, tandis qu'un art facial complexe en forme de papillon est peint sur un côté de son visage, rehaussé de strass scintillants. Elle porte un haut en dentelle noire sur un fond argenté brillant."
      },
      {
        "id": 232,
        "filename": "IMG_9934.jpeg",
        "alt": "Un clown avec un visage pâle orné de maquillage audacieux en rouge et noir, mettant en avant des yeux accentués par un eyeliner noir et des lèvres rouge vif aux courbes exagérées, coiffé de cheveux bouclés rouges, dans un costume noir sur fond neutre."
      },
      {
        "id": 231,
        "filename": "IMG_9933.jpeg",
        "alt": "Une femme portant une robe noire élégante avec des détails décoratifs, ses cheveux en boucles douces avec des mèches grises, et un maquillage dramatique incluant du rouge à lèvres noir et des motifs de vignes sur son visage, posant avec confiance contre un fond neutre."
      },
      {
        "id": 230,
        "filename": "IMG_9932.jpeg",
        "alt": "Une personne avec un maquillage artistique, présentant des motifs noirs et bleus qui ressemblent à des toiles d'araignées autour des yeux, accentués par un rouge à lèvres noir audacieux et des reflets bleus, le tout mis en valeur par une coiffure douce et décontractée."
      },
      {
        "id": 229,
        "filename": "IMG_9906.jpeg",
        "alt": "Un graphique élégant présentant le texte 'Collaboration avec' en haut, suivi du logo 'SP PHOTOS' centré dans un design circulaire. L'arrière-plan est texturé en noir avec des accents dorés, et en bas, la phrase 'Collection Mi Ange - Mi Démon' est affichée avec élégance en lettres dorées."
      },
      {
        "id": 219,
        "filename": "IMG_9506.jpeg",
        "alt": "Une famille de cinq personnes posant ensemble devant un fond marron neutre, vêtue de hauts blancs et de jeans bleus, affichant des sourires chaleureux et des expressions détendues, illustrant l'unité et la proximité familiale."
      },
      {
        "id": 218,
        "filename": "IMG_9436.jpeg",
        "alt": "Un mannequin défile sur un podium de mode, portant une longue robe rose fluide sous une lumière violette, avec une boule disco suspendue et une arche décorative en tissu transparent, créant une ambiance glamour."
      },
      {
        "id": 217,
        "filename": "IMG_9435.jpeg",
        "alt": "Une mariée se tient avec confiance sur le podium d'un défilé de mode, portant une élégante robe de mariée blanche ornée de détails complexes, tandis qu'elle tient un bouquet de fleurs et que ses cheveux sont coiffés en douces vagues, sous une lumière violette dramatique."
      },
      {
        "id": 216,
        "filename": "IMG_9434.jpeg",
        "alt": "Une femme assise élégamment sur un banc décoré, portant un haut en dentelle noire sans manches et une jupe fluide bordeaux, entourée de verdure et d'un bouquet de fleurs blanches, dans une ambiance festive avec des décorations et des confettis éparpillés."
      },
      {
        "id": 215,
        "filename": "IMG_9433.jpeg",
        "alt": "Une jeune femme aux longs cheveux ondulés sourit à l'appareil photo, vêtue d'une robe bordeaux en dentelle et portant des bijoux, tout en tenant un bouquet de fleurs blanches et de verdure dans un cadre naturel et intime."
      },
      {
        "id": 214,
        "filename": "IMG_9432.jpeg",
        "alt": "Un homme et une femme posent ensemble sur un podium de mode, la femme portant une élégante robe de soirée bleue nuit tandis que l'homme est habillé d'un costume bien ajusté. L'éclairage scintillant et un disco ball en arrière-plan ajoutent une ambiance glamour à cet événement de mode."
      },
      {
        "id": 213,
        "filename": "IMG_9431.jpeg",
        "alt": "Une femme souriante regardant directement l'appareil photo, vêtue d'une élégante robe bleu foncé avec des détails en dentelle et des perles sur le corsage, dans un espace tamisé lors d'un événement de mode."
      },
      {
        "id": 212,
        "filename": "IMG_9430.jpeg",
        "alt": "Femme aux cheveux foncés, coiffée élégamment, portant un pull léger avec un maquillage subtil mettant en valeur ses yeux et lèvres brillants devant un fond rouge décoré de lumières douces."
      },
      {
        "id": 211,
        "filename": "IMG_9429.jpeg",
        "alt": "Une femme souriante portant une élégante robe de mariée blanche avec des détails en dentelle, dans une ambiance de célébration, avec un arrière-plan flou de silhouettes de personnes et d'autres robes."
      },
      {
        "id": 210,
        "filename": "IMG_9428.jpeg",
        "alt": "Une femme souriante devant un fond rouge vif, mettant en valeur ses cheveux blonds et sa chemise rouge."
      },
      {
        "id": 209,
        "filename": "IMG_9427.jpeg",
        "alt": "Un modèle se tient élégamment sur un podium, présentant une magnifique robe blanche ornée de détails floraux délicats, avec des manches dénudées et une jupe fluide, tandis qu'elle tient un petit bouquet, dégageant confiance et grâce dans une ambiance festive illuminée par des lumières violettes et un bal disco en arrière-plan."
      },
      {
        "id": 208,
        "filename": "IMG_9426.jpeg",
        "alt": "Une modèle défile sur un podium lors d'un défilé de mode, vêtue d'une longue robe sans manches noir et blanc, avec un corsage noir ajusté et une jupe blanche fluide, sous une boule à facettes qui reflète la lumière dans une ambiance festive."
      },
      {
        "id": 207,
        "filename": "IMG_9425.jpeg",
        "alt": "Une jeune personne avec une expression sereine, les yeux fermés et un sourire doux, portant un pull en tricot gris foncé et du fard à paupières doré, se tenant devant un fond rouge lumineux."
      },
      {
        "id": 206,
        "filename": "IMG_9424.jpeg",
        "alt": "Une mariée élégante se tient gracieusement dans un cadre extérieur doucement éclairé, portant une robe de mariage off-the-shoulder avec un col délicat, tout en tenant un bouquet vibrant de nuances de rose, rouge et vert, entourée de lumières bokeh et d'éléments rustiques."
      },
      {
        "id": 205,
        "filename": "IMG_9423.jpeg",
        "alt": "Une femme se tient confiante dans une élégante robe blanche à épaules dénudées, avec un train fluide, dans un cadre romantique décoré de lumières chaleureuses et de verdure luxuriante, idéale pour des contenus sur le mariage ou la mode."
      },
      {
        "id": 204,
        "filename": "IMG_9422.jpeg",
        "alt": "Gros plan d'une femme avec une expression sereine, mettant en valeur son maquillage avec des yeux fermés, soulignant un fard à paupières bronze scintillant et de longs cils, dans un fond flou avec un éclairage ambiant chaud."
      },
      {
        "id": 203,
        "filename": "IMG_9421.jpeg",
        "alt": "Une femme à longs cheveux bruns en ondulations pose devant un fond rouge vibrant décoré de petites lumières, vêtue d'une robe blanche brodée et d'une couronne floral composée de petites fleurs blanches, exprimant la sérénité et l'élégance."
      },
      {
        "id": 202,
        "filename": "IMG_9420.jpeg",
        "alt": "Un défilé de mode avec un modèle féminin portant une magnifique robe lavande ornée et un modèle masculin en costume gris, tous deux posant sous une boule à facettes dans une ambiance glamour."
      },
      {
        "id": 201,
        "filename": "IMG_9419.jpeg",
        "alt": "Une jeune femme aux cheveux bouclés porte un blazer bleu clair par-dessus un top noir, les yeux fermés et un maquillage dramatiquement foncé autour des yeux, se tenant dans une ambiance vibrante avec des lumières douces sur un fond rouge."
      },
      {
        "id": 200,
        "filename": "IMG_9418.jpeg",
        "alt": "Deux mannequins posent dos à dos dans un cadre festif, l'un portant une robe rose scintillante et l'autre une robe argentée brillante, devant un décor de banderoles colorées et d'ornements en verre."
      },
      {
        "id": 199,
        "filename": "IMG_9417.jpeg",
        "alt": "Une mannequin présente une robe bleue éblouissante avec un corsage ajusté et une jupe évasée sur un podium, ornée de embellissements scintillants sous les lumières, tandis qu'une ambiance stylée est créée par un éclairage violet et blanc en arrière-plan."
      },
      {
        "id": 198,
        "filename": "IMG_9416.jpeg",
        "alt": "Un mannequin se tient sur un podium de mode, mettant en valeur une magnifique robe rose ornée de sequins qui scintillent sous les lumières, tandis qu'un grand miroir disco reflète la lumière et crée une atmosphère festive."
      },
      {
        "id": 197,
        "filename": "IMG_9415.jpeg",
        "alt": "Une jeune femme souriante regarde directement l'objectif, vêtue d'une élégante robe sans manches en lavande, ornée de détails en dentelle florale. Ses cheveux sont coiffés en vagues lâches, et son maquillage subtil met en valeur ses traits naturels, dans une ambiance douce et élégante."
      },
      {
        "id": 196,
        "filename": "IMG_9414.jpeg",
        "alt": "Gros plan sur une main avec des ongles magnifiquement manucurés présentant un dégradé vibrant d'orange. Les pointes des ongles sont en orange vif, se fondant progressivement dans une teinte nude naturelle près de la cuticule, avec une délicate ligne dorée à la base de l'un des ongles sur un fond texturé doux."
      },
      {
        "id": 195,
        "filename": "IMG_9413.jpeg",
        "alt": "Un gros plan sur une main avec des ongles élégamment manucurés présentant un dégradé de teintes violettes, passant à un ongle accent blanc givré avec des motifs délicats de flocons de neige, reposant sur un pull en tricot crème, le tout sur fond étoilé rêveur."
      },
      {
        "id": 194,
        "filename": "IMG_9412.jpeg",
        "alt": "Gros plan sur une main avec des ongles élégamment manucurés reposant sur une douce couverture grise, mettant en valeur un dégradé du nude au métal argenté avec des motifs en argent détaillés."
      },
      {
        "id": 193,
        "filename": "IMG_9411.jpeg",
        "alt": "Gros plan d'une main reposant sur une surface douce et texturée, mettant en valeur un nail art élégant avec une base nude naturelle et des pointes noires, ainsi qu'un effet dégradé de paillettes allant de l'argent au transparent."
      },
      {
        "id": 192,
        "filename": "IMG_9305.jpeg",
        "alt": "Une comparaison côte à côte d'une jeune femme avec des cheveux ondulés doux, montrant son maquillage élégant dans des expressions détendues et variées."
      },
      {
        "id": 191,
        "filename": "IMG_9270.jpeg",
        "alt": "Gros plan sur une jeune femme aux cheveux longs et lisses, mettant en valeur un maquillage audacieux avec un eyeliner noir et un wing argenté scintillant, complété par des tons doux d'ombre à paupières, un blush subtil et une couleur de lèvres naturelle, le tout sur un fond neutre."
      },
      {
        "id": 190,
        "filename": "IMG_6117.jpeg",
        "alt": "Gros plan d'une main bien manucurée avec des ongles ornés de nail art, des finitions rouge profond et une base rose clair décorée de petits cœurs rouges et de gemmes colorées, posée sur un fond délicat en dentelle blanche."
      },
      {
        "id": 189,
        "filename": "IMG_4547.jpeg",
        "alt": "Un portrait rapproché d'une femme aux cheveux blonds et ondulés portant une délicate couronne, avec des yeux bleus saisissants et un maquillage subtil, vêtue d'une robe de mariée blanche ornée de dentelle, dans un cadre naturel flou."
      },
      {
        "id": 188,
        "filename": "IMG_1531.jpeg",
        "alt": "Un portrait rapproché d'une femme à la chevelure blonde ondulée, mettant en valeur son maquillage sophistiqué et son expression détendue arrière-plan flou avec des lumières bokeh chaudes."
      },
      {
        "id": 184,
        "filename": "image_123650291-2.jpg",
        "alt": "Une illustration élégante d'une femme assise à une coiffeuse moderne, portant une robe rose, appliquant du rouge à lèvres tout en se regardant dans un miroir rond, entourée de produits de beauté et d'un bouquet de roses roses, avec une vue sur la ville à travers de grandes fenêtres."
      },
      {
        "id": 183,
        "filename": "image_123650291-1.jpg",
        "alt": "Une illustration élégante d'une femme aux cheveux blonds longs et ondulés, appliquant du maquillage avec des yeux bleu vif et un teint rosé, entourée de divers cosmétiques dans une atmosphère vibrante dédiée à la beauté."
      },
      {
        "id": 182,
        "filename": "image_123650291.jpg",
        "alt": "Une illustration artistique d'une jeune femme avec des cheveux blonds ondulés, souriant subtilement tout en tenant un produit à lèvres près de sa bouche, entourée de douces couleurs pastel qui créent une atmosphère élégante et rêveuse."
      },
      {
        "id": 152,
        "filename": "Fond_Mae.jpg",
        "alt": "Une femme aux cheveux longs et ondulés, vêtue d'une robe en dentelle sombre, arrange doucement des fleurs dans un cadre naturel serein, révélant des tatouages artistiques sur ses bras."
      },
      {
        "id": 151,
        "filename": "FICHE-TARIFS-MARIAGE-MAE.pdf",
        "alt": ""
      },
      {
        "id": 149,
        "filename": "FICHE-TARIFS-ARTISTIQUE-MAE.pdf",
        "alt": ""
      },
      {
        "id": 148,
        "filename": "FICHES-TARIFS-ONGLES-MAE.pdf",
        "alt": ""
      },
      {
        "id": 147,
        "filename": "FFFED2F1-66A8-433D-B075-06FF77840165-scaled.jpeg",
        "alt": "Un portrait en gros plan d'une femme aux cheveux châtains mi-longs, coiffés en vagues lâches, avec un maquillage subtil et une expression sereine."
      },
      {
        "id": 146,
        "filename": "FFA3070E-2A88-42C5-99E1-B69422825158-scaled.jpeg",
        "alt": "Gros plan sur une main avec des ongles magnifiquement décorés, peints dans des teintes pastel, principalement en violet clair et bleu, avec des paillettes et des embellissements, y compris un design floral délicat et un bout étincelant, reposant sur une surface douce et texturée."
      },
      {
        "id": 145,
        "filename": "FC977316-BEF5-4F8C-967A-5E277AF04939-scaled.jpeg",
        "alt": "Gros plan sur le maquillage d'une femme mettant en valeur un look smoky eye audacieux avec des teintes bordeaux et roses, souligné par un eyeliner, et des lèvres légèrement colorées, sur fond sombre."
      },
      {
        "id": 144,
        "filename": "FBDDAB17-E025-4FBE-BF19-3F150C956E9C.jpeg",
        "alt": "Portrait rapproché d'une femme souriante avec de longs cheveux blonds ondulés, portant un maquillage léger et un top rayé noir et blanc, le tout dans une ambiance chaleureuse avec des lumières scintillantes en arrière-plan."
      },
      {
        "id": 143,
        "filename": "FBC2B040-0826-4A30-92B0-84AE4E63A550-scaled.jpeg",
        "alt": "Un gros plan sur le portrait d'une femme mettant en valeur un maquillage élaboré, avec des yeux smoky noirs et dorés scintillants, des cils longs et des lèvres d'une teinte mauve, dans une cuisine moderne baignée de lumière naturelle."
      },
      {
        "id": 142,
        "filename": "F2737E2A-FD32-4872-84B8-A42F58D332F3.jpeg",
        "alt": "Portrait rapproché d'une femme à la peau claire avec des cheveux bouclés, portant un haut rouge et des boucles d'oreilles en perles, mettant en valeur son maquillage naturel et son expression de confiance."
      },
      {
        "id": 141,
        "filename": "F97BEB0A-74F6-4B91-92CB-5F8CA857938F.jpeg",
        "alt": "Gros plan sur le visage d'une femme mettant en valeur son maquillage, notamment ses yeux, avec des ombres à paupières violettes douces et un eyeliner cat eye dramatique, contre un fond gris muted."
      },
      {
        "id": 140,
        "filename": "F7D945B0-1B81-4F7A-8642-373F2C1D3EFB.jpeg",
        "alt": "Portrait d'une femme souriante avec des yeux bleus pétillants, un maquillage léger et des cheveux bruns mi-longs, vêtue d'une chemise à carreaux colorée avec un col rouge, le tout dans un fond flou gris."
      },
      {
        "id": 139,
        "filename": "F4D527D7-1429-4FE4-9D53-DBBD704FA146-scaled.jpeg",
        "alt": "Une femme en profil affichant un maquillage élégant, avec des yeux smoky audacieux et des cils longs, des cheveux ondulés ornés de délicates fleurs blanches, le tout dans une atmosphère chaleureuse et raffinée."
      },
      {
        "id": 138,
        "filename": "EE57A9D0-25EA-427B-991E-37D50E01A4D4.jpeg",
        "alt": "Gros plan sur une main avec des ongles manucurés de couleur violet foncé, un ongle décoré de paillettes roses et deux petits rhinestones, reposant sur un tissu rayé bleu et blanc avec un fond gris doux."
      },
      {
        "id": 137,
        "filename": "ECA93E22-DF71-46E2-8C4B-4860F9558DDB.jpeg",
        "alt": "Une femme pose dans une photographie artistique sur fond noir, ornée de brillants embellissements corporels dorés et argentés qui scintillent. Un tissu satiné doré drape élégamment autour d'elle, tandis que ses cheveux cascades complètent le thème doré. Son expression est sereine et contemplative, et l'éclairage dramatique met en valeur ses traits et les détails complexes des ornements et du tissu."
      },
      {
        "id": 136,
        "filename": "EC11787E-272B-4B3C-87ED-BA9A45D68C59-scaled.jpeg",
        "alt": "Une jeune femme aux yeux fermés mettant en valeur son maquillage artistique avec des ombres à yeux violettes et dorées, des lèvres dans une teinte naturelle, portant un haut sans manches blanc à motifs floraux dans un cadre intérieur flou."
      },
      {
        "id": 135,
        "filename": "EC9C201E-CB53-4929-81F4-F7FB781B1005-scaled.jpeg",
        "alt": "Une mariée élégante se tient devant un décor décoratif, tenant un bouquet de fleurs blanches et de feuillage, affichant un sourire subtil et des cheveux flottants ornés d'accessoires délicats, le tout dans une atmosphère romantique."
      },
      {
        "id": 134,
        "filename": "EB3E522A-8D67-4938-88B8-889BB7293883.jpeg",
        "alt": "Portrait en gros plan d'une personne aux yeux verts saisissants et au maquillage élaboré, mettant en valeur des eyeliner bleu audacieux et rose doux, avec des cheveux châtain clair brillants sur fond gris."
      },
      {
        "id": 133,
        "filename": "E7746992-013C-4507-ADA1-109B94533E01.jpeg",
        "alt": "Gros plan d'un œil avec un maquillage artistique complexe, mettant en valeur des couleurs vives de rouge, blanc et bleu avec des paillettes scintillantes, et des nuances de rose autour de l'œil."
      },
      {
        "id": 132,
        "filename": "E957A59C-AFAB-48DD-8DE5-3EE6D5B3114E.jpeg",
        "alt": "Gros plan sur un œil avec un maquillage stylé comprenant des nuances roses et scintillantes sur la paupière, un eyeliner noir et des faux cils, entouré de délicates petites cœurs rouges tatoués ou décorés autour du sourcil et de la paupière, avec un fond flou pour mettre en valeur le design du maquillage."
      },
      {
        "id": 131,
        "filename": "E27F3B63-D897-4DED-A099-4C0336F482E0-scaled.jpeg",
        "alt": "Un portrait en gros plan d'une femme souriante avec des cheveux courts et foncés, coiffés de manière décontractée, portant un pull noir à épaules dénudées dans un cadre intérieur chaleureux et accueillant."
      },
      {
        "id": 130,
        "filename": "DF351196-EF6E-4B29-AAF8-70C8D8964635.jpeg",
        "alt": "Gros plan sur le visage d'une femme mettant en valeur son œil avec un iris bleu frappant, de longs cils et un maquillage subtil qui accentue la paupière, le tout sur un fond flou qui souligne sa beauté et son éclat naturel."
      },
      {
        "id": 129,
        "filename": "DE08D731-5582-465D-9F43-92404DAB9C72-scaled.jpeg",
        "alt": "Un gros plan sur une femme aux cheveux blonds longs, présentant un maquillage dramatique avec des yeux soulignés par un smoky eye noir et or, des cils longs et un rouge à lèvres mat dans des tons terre. Elle porte des boucles d'oreilles argentées, le fond flou suggérant un studio ou un espace de maquillage."
      },
      {
        "id": 128,
        "filename": "DA046F08-7837-4728-96F7-C18446D625FF.jpeg",
        "alt": "Un portrait en gros plan d'une personne ornée de maquillage doré complexe et d'art corporel, avec des flocons dorés scintillants sur leur visage et torse, créant une atmosphère de beauté et d'élégance."
      },
      {
        "id": 127,
        "filename": "D723D0EB-7CB2-451D-9517-BB87E6927CCB-scaled.jpeg",
        "alt": "Deux gros plans du visage d'une femme mettant en valeur son maquillage, avec des yeux fermés ornés de fards à paupières violet et neutre, et une vue frontale révélant des sourcils définis et une couleur de lèvres subtile."
      },
      {
        "id": 126,
        "filename": "D68CD206-B465-4909-B667-763851833F1E-scaled.jpeg",
        "alt": "Portrait rapproché d'une femme aux cheveux châtain clair, avec un sourire subtil et des yeux verts, portant un haut noir et un collier délicat, sur un fond doux à pois."
      },
      {
        "id": 125,
        "filename": "D7B08F2E-D62C-4276-9946-51893CC28351-scaled.jpeg",
        "alt": "Un portrait en gros plan d'une jeune femme aux cheveux blonds ondulés, avec un maquillage subtil et élégant, sur un fond de mur texturé clair."
      },
      {
        "id": 124,
        "filename": "D1C4DA0C-7D11-4387-91C7-048CC8482727.jpeg",
        "alt": "Une photographie artistique frappante d'une personne à genoux sur un fond sombre, ornée de paillettes dorées et argentées, capturant une pose dramatique qui dégage sérénité et confiance."
      },
      {
        "id": 123,
        "filename": "D0B0A8AF-AB61-4DB4-95C3-B36ECD7151E2.jpeg",
        "alt": "Une femme aux longs cheveux ondulés, assise avec grâce dans un cadre sombre, porte une élégante robe de satin doré ornée de détails argentés. Son maquillage audacieux aux lèvres noires souligne une ambiance contemplative alors qu'elle tient doucement ses mains, le fond noir mettant en valeur sa silhouette et la texture luxueuse de sa robe."
      },
      {
        "id": 122,
        "filename": "cropped-NewLogoMaevaCinquin-1@01x.png",
        "alt": "Un design vibrant mettant en avant une empreinte de rouge à lèvres rouge avec deux flacons de vernis à ongles noirs en dessous, entouré de spirales artistiques et de phrases évoquant l'univers du maquillage et de l'art des ongles, le tout sur un fond rose doux."
      },
      {
        "id": 121,
        "filename": "cropped-makeover.png",
        "alt": "Illustration stylisée d'une personne aux longs cheveux sans traits de visage, accompagnée d'un tube de rouge à lèvres et d'un pinceau à maquillage, mettant en avant des thèmes de beauté et de cosmétiques."
      },
      {
        "id": 120,
        "filename": "CC44C546-6CAF-40FC-A961-EBEE8DF5C1D0-scaled.jpeg",
        "alt": "Un triptyque montrant le visage d'une femme avec des styles de maquillage des yeux différents ; le panneau supérieur affiche un gros plan de ses yeux verts avec des sourcils bien définis et un maquillage subtil, le panneau du milieu présente une vue frontale mettant en valeur sa peau lisse et son rouge à lèvres neutre, et le panneau inférieur montre ses yeux fermés avec une application délicate de fards à paupières et des cils naturels."
      },
      {
        "id": 119,
        "filename": "CB5AA6C3-541A-45A0-807E-7EE0EC797D01-scaled.jpeg",
        "alt": "Portrait en gros plan d'une femme avec un maquillage dramatique et des accessoires, présentant des cornes noires spiralées et des peintures faciales orange et noires, dans une robe sombre."
      },
      {
        "id": 118,
        "filename": "CAAFECFB-E146-4F2B-B83D-FEEC1BCA0F73.jpeg",
        "alt": "Une femme posée de manière créative contre un fond sombre, entourée d'effets lumineux dorés et oranges qui créent une atmosphère éthérée, évoquant une sensation de célébration ou de performance."
      },
      {
        "id": 117,
        "filename": "C6535350-7182-40EC-9DC6-755A9DB69761.jpeg",
        "alt": "Deux femmes se tenant debout dans un environnement sombre ; l'une est drapée dans un tissu doré tandis que l'autre porte de la peinture corporelle artistique, mettant en valeur des tatouages et exprimant l'élégance."
      },
      {
        "id": 116,
        "filename": "C0109857-56C9-436D-AC45-FFA2DDBDAFE5-scaled.jpeg",
        "alt": "Collage de trois looks de maquillage accentuant les yeux et les sourcils d'une femme, avec un gros plan des yeux verts, des cils améliorés, des ombres à paupières douces, et des détails subtils des sourcils et des lèvres."
      },
      {
        "id": 115,
        "filename": "C5377BDC-2D49-4000-A3F8-171CC9D0B0E6-scaled.jpeg",
        "alt": "Une femme souriante avec des cheveux blonds de longueur épaule, portant un haut sans manches noir, posant devant un écran affichant le logo de Google pendant un événement convivial."
      },
      {
        "id": 114,
        "filename": "C46B9B45-CCC6-476C-A382-BD289B113A66-scaled.jpeg",
        "alt": "Un portrait en gros plan d'une jeune femme aux longs cheveux bruns et à la peau claire, tournée légèrement sur le côté dans un environnement intérieur flou, reflétant un moment de contemplation."
      },
      {
        "id": 113,
        "filename": "C3CEEC97-5A2E-41E4-AF81-79F6E66E6C63.jpeg",
        "alt": "Gros plan de manucure avec des ongles bien soignés, montrant une combinaison vibrante d'orange et de nude, ornés de designs artistiques et d'accents scintillants sur un fond en tissu blanc."
      },
      {
        "id": 112,
        "filename": "c8a158aa-ac7c-4327-aa9c-5fc792cb4c8e.jpeg",
        "alt": "Une femme applique de l'eyeliner avec un stylo fin, sa main proche de son œil, mettant en avant ses cils dans une image en noir et blanc."
      },
      {
        "id": 111,
        "filename": "BAC5D7DE-D352-488D-B0F8-9E4103CE99AB-scaled.jpeg",
        "alt": "Trois gros plans des yeux d'une personne, présentant différents styles de maquillage, avec des teintes de pêche douce et de bleu vibrant, mettant en valeur des eye-liners dramatiques, des cils volumineux et une légère brillance sous le sourcil."
      },
      {
        "id": 110,
        "filename": "BA9BC5D8-C120-4961-BC4D-481C7138ED64.jpeg",
        "alt": "Une femme avec des cheveux blonds mi-longs sourit doucement dans un portrait en gros plan, portant un haut sans manches noir, avec un fond flou gris qui ajoute de la profondeur à l'image."
      },
      {
        "id": 109,
        "filename": "B8197945-16F2-450B-B6E3-06263459032D.jpeg",
        "alt": "Gros plan sur le visage d'une jeune femme avec des yeux bleu-vert saisissants, maquillée avec des ombres à paupières orange chaud, un eyeliner sombre et des cils luxuriants, le tout mettant en valeur son teint lisse contre un fond neutre doux."
      },
      {
        "id": 108,
        "filename": "B5886470-41D8-48AD-B0BE-CF0E0A607F15.jpeg",
        "alt": "Une femme se tient confiante devant un fond sombre, affichant des tatouages artistiques de papillons en noir et blanc sur sa peau, mettant en valeur ses courbes et exprimant la beauté et l'auto-expression."
      },
      {
        "id": 107,
        "filename": "B1256102-8658-4EEA-8262-2BD64FBBE4B1-scaled.jpeg",
        "alt": "Portrait en gros plan d'une jeune femme aux cheveux blonds mi-longs, avec un maquillage audacieux et des pierres décoratives près des yeux, affichant une expression sereine dans un cadre intérieur flou."
      },
      {
        "id": 106,
        "filename": "B645BAD6-2428-48C3-9B21-CEF84D4979BC-scaled.jpeg",
        "alt": "Une jeune femme aux cheveux châtain clair, assise dans un intérieur chaleureux, regarde directement l'objectif, portant une chemise à carreaux rouge et bleu, avec un maquillage naturel et des lèvres légèrement brillantes, le tout dans une atmosphère accueillante créee par un éclairage doux et des meubles en bois."
      },
      {
        "id": 105,
        "filename": "B4AC63F4-34D3-433F-B815-666C35BFEC98.jpeg",
        "alt": "Manucure artistique avec un dégradé de vernis bleu et nude, présentant des designs délicats, des accents scintillants et un fond doux qui met en valeur les ongles."
      },
      {
        "id": 104,
        "filename": "b7519694-0f26-4824-ae6c-7336d19d0486.jpeg",
        "alt": "Une femme enceinte se tient gracieusement dans une robe teal scintillante, les mains reposant délicatement sur son ventre arrondi, arborant des cheveux bouclés et une tiare élégante, le tout dans un éclairage doux qui souligne la beauté et l'anticipation de la maternité."
      },
      {
        "id": 103,
        "filename": "AE01CE57-4031-4886-AF2B-7C5B72C06E56.jpeg",
        "alt": "Figure éthérée entourée d'un effet lumineux circulaire doré sur fond sombre, évoquant des thèmes de beauté et de mystique."
      },
      {
        "id": 102,
        "filename": "AD92469F-B15D-403D-B85D-C4094D0232EA-scaled.jpeg",
        "alt": "Gros plan sur une femme les yeux fermés, mettant en valeur un maquillage doux avec un fard à paupières pailleté et une couleur de lèvres naturelle. Elle a de longs cheveux noirs aux ondulations légères, des piercings aux oreilles et un piercing sur la lèvre inférieure, le tout avec arrière-plan de verdure et un cadre intérieur flou."
      },
      {
        "id": 101,
        "filename": "AD1DE77D-0CDB-47E8-B5FF-0719BA625093.jpeg",
        "alt": "Deux femmes se tenant contre un fond sombre, l'une vêtue de tissu doré affichant des tatouages, l'autre partiellement recouverte de peinture corporelle brillante, mettant en valeur la beauté et l'individualité."
      },
      {
        "id": 100,
        "filename": "A6507FFF-0267-428D-B42E-665923F2E96D-scaled.jpeg",
        "alt": "Portrait rapproché d'une femme avec une coiffure tressée et des vagues douces encadrant son visage, mettant en valeur un maquillage naturel et des ombres à paupières violettes, devant un arrière-plan de feuillage vert."
      },
      {
        "id": 99,
        "filename": "A439E91B-EB23-4DD7-B5D9-D2F22A8FA335.jpeg",
        "alt": "Une femme en plusieurs poses sur un fond noir, portant un haut noir orné et décorée de motifs, tenant un tissu doré qui contraste avec l'arrière-plan sombre, symbolisant la positivité corporelle et l'expression artistique."
      },
      {
        "id": 98,
        "filename": "A253C4AC-E472-4621-9AB5-5491CA17B88F.jpeg",
        "alt": "Gros plan d'une main affichant un design créatif de nail art avec des ongles peints en bleu profond, or métallique et nuances scintillantes, sur une surface dorée brillante."
      },
      {
        "id": 97,
        "filename": "A81DA7A6-A1F3-4F66-AFFE-6FB23CC1B4F6.jpeg",
        "alt": "Un portrait en gros plan d'une femme souriante avec une expression amicale, ayant de longs cheveux foncés et un maquillage naturel qui met en valeur ses traits."
      },
      {
        "id": 96,
        "filename": "A08FAE42-E00D-4ACA-82B9-D3546EAC1AB4.jpeg",
        "alt": "Gros plan sur les yeux d'une personne mettant en valeur un maquillage artistique audacieux avec des couleurs vives et un motif géométrique frappant."
      },
      {
        "id": 95,
        "filename": "A5F376C1-556D-473E-BDDE-687F10A69182.jpeg",
        "alt": "Gros plan d'une main avec des ongles soigneusement manucurés arborant un thème hivernal festif, décorés de bourgogne profond, de violet pailleté et de designs blancs, comprenant des flocons de neige et des motifs rayés, le tout rehaussé d'une finition brillante et d'une ambiance joyeuse parfaite pour les célébrations d'hiver."
      },
      {
        "id": 94,
        "filename": "A0DFB01E-0334-4414-BA32-5DC246AC1679-scaled.jpeg",
        "alt": "Une femme avec une expression neutre porte un t-shirt blanc avec le texte 'The Bride' en lettres dorées et scintillantes, dans une pièce lumineuse dédiée aux préparatifs de mariage."
      },
      {
        "id": 93,
        "filename": "70736597-1647-4254-9A4D-ADD4435C8605.jpeg",
        "alt": "Deux femmes nues, dos à dos, ornées de motifs de papillons délicats sur leur peau, se détachent sur un fond sombre, créant une atmosphère artistique et éthérée."
      },
      {
        "id": 92,
        "filename": "66493729-A61D-472C-A75A-8351F294DD4F.jpeg",
        "alt": "Portrait d'une jeune femme avec de longs cheveux blonds ondulés, des yeux bleus frappants et un maquillage subtil, sur un fond gris neutre."
      },
      {
        "id": 91,
        "filename": "52100955-85F7-4C0B-9070-5E0807EC2988-scaled.jpeg",
        "alt": "Une femme aux cheveux courts et ondulés sourit chaleureusement sous un éclairage ensoleillé, vêtue d'un haut à motifs zigzag aux tons terre. En arrière-plan, une surface sombre crée un contraste avec son expression joyeuse."
      },
      {
        "id": 90,
        "filename": "44265478-FF86-42F6-A01E-B9ED55876B29.jpeg",
        "alt": "Une jeune femme pose avec élégance dans une robe bustier lavande clair ornée de broderies florales, ses cheveux en douces vagues et un collier délicat, avec un fond gris texturé qui contraste avec son look sophistiqué."
      },
      {
        "id": 89,
        "filename": "8697765B-9853-4996-B485-15B06DB148D8.jpeg",
        "alt": "Une image en gros plan d'une main affichant des ongles manucurés avec une variété de couleurs de vernis à ongles, y compris un vernis bleu pailleté, une base nude avec des accents dorés, une finition brillante en bronze et un vernis métallique bleu profond, le tout sur un fond sombre qui met en valeur la beauté du design des ongles."
      },
      {
        "id": 88,
        "filename": "964631CC-868F-4958-9835-A58655721F3A.jpeg",
        "alt": "Portrait d'une femme en profil, mettant en valeur sa coupe de cheveux courte et ses tatouages artistiques de papillons sur sa peau, se tenant avec confiance dans un décor sombre."
      },
      {
        "id": 87,
        "filename": "870469E0-8478-4A33-AFF4-9175DEB3A04F.jpeg",
        "alt": "Gros plan d'une main mettant en valeur des ongles magnifiquement manucurés, ornés de vernis nude et d'accents dorés, avec des tips dorés et des designs de cœurs en noir sur certains ongles."
      },
      {
        "id": 86,
        "filename": "726438A8-0DB8-429F-8976-C68DDA0B3254-scaled.jpeg",
        "alt": "Une main avec des ongles soigneusement manicurés, portant un vernis à ongles rouge vif et un ongle accent scintillant avec des paillettes argentées et roses, reposant sur un fond blanc doux."
      },
      {
        "id": 85,
        "filename": "493899E8-A8F7-4FED-B7F0-BA4335A8BCD3.jpeg",
        "alt": "Gros plan sur une femme affichant un maquillage du visage élaboré, avec des motifs enroulés rouges et roses formant un cœur, accentués de petites perles blanches sur la joue."
      },
      {
        "id": 84,
        "filename": "73652F79-42FF-4D15-B5BE-C4FC5DFDF222.jpeg",
        "alt": "Une jeune femme portant une élégante robe de mariée avec des détails en dentelle complexe et un décolleté plongeant, affichant un sourire doux sur un fond gris sophistiqué."
      },
      {
        "id": 83,
        "filename": "65735C8E-9018-479C-A117-2C10293BB9E5.jpeg",
        "alt": "Gros plan sur le visage d'une personne illuminée par la lumière ultraviolette, ornée de motifs en peinture corporelle néon aux teintes vibrantes de bleu, rose et vert, créant un effet cosmique, avec les yeux fermés et des couleurs vives accentuant les sourcils et les lèvres."
      },
      {
        "id": 82,
        "filename": "63406FD5-6BBA-47D8-A036-B4C0BD676D1C.jpeg",
        "alt": "Une figure mystique au centre d'une lumière circulaire vibrante, vêtue d'une robe fluide, se tenant avec confiance dans une atmosphère éthérée de particules lumineuses sur fond sombre."
      },
      {
        "id": 81,
        "filename": "59256CF2-EC7B-477A-BC7A-6ED1D8E49F95.jpeg",
        "alt": "Un portrait en gros plan d'une femme avec de longs cheveux bruns ondulés, arborant un maquillage subtil et une expression sereine, le tout sur un fond gris flou."
      },
      {
        "id": 80,
        "filename": "52136A2D-FA13-493B-AF6C-17BD2876D138.jpeg",
        "alt": "Premier plan d'un visage illuminé par des couleurs néon vives sous la lumière ultraviolette, avec des motifs brillants et des éclaboussures de peinture sur les joues, les lèvres et les épaules, créant un effet visuel saisissant."
      },
      {
        "id": 79,
        "filename": "38658F5A-CC57-42E7-B065-199C86AD1BB7.jpeg",
        "alt": "Une femme se tient de profil contre un fond noir, mettant en valeur des motifs de papillons en noir et blanc sur sa peau, avec un maquillage artistique accentué de papillons sur son visage et ses bras."
      },
      {
        "id": 78,
        "filename": "35918B77-DD42-491B-A286-A4C4824E9890.jpeg",
        "alt": "Une personne agenouillée sur un fond sombre, recouverte de paillettes dorées scintillantes, avec la tête légèrement inclinée en arrière et les yeux fermés, exprimant sérénité et confiance."
      },
      {
        "id": 77,
        "filename": "28488C6C-ADE7-42A4-9B95-8979581F1CC7-scaled.jpeg",
        "alt": "Une femme aux cheveux courts et ondulés pose pour l'appareil photo, portant un top en dentelle bordeaux. Son maquillage aux teintes de rose et de violet met en valeur ses yeux, soulignés par un eyeliner dramatique, et elle affiche un sourire subtil, agrémenté d'un collier délicat et de petites étoiles décoratives dans ses cheveux, le tout devant un mur blanc simple qui contraste élégamment avec son apparence vibrante."
      },
      {
        "id": 76,
        "filename": "27496C76-5F8C-4DE5-AF7F-4C7F3EB5E1D9.jpeg",
        "alt": "Un portrait en gros plan d'une femme souriante avec les cheveux courts et foncés, un teint clair, un maquillage subtil mettant en valeur ses traits, une tenue noire à épaules dénudées et des tatouages visibles sur l'épaule, le tout sur un fond gris doux."
      },
      {
        "id": 75,
        "filename": "24723D1C-F816-40C6-86BF-1052897C0B15.jpeg",
        "alt": "Une femme aux cheveux châtains clairs, arborant des boucles lâches, sourit à la caméra avec un maquillage subtil et un haut jaune clair, dans un environnement lumineux et accueillant."
      },
      {
        "id": 74,
        "filename": "5290F8D1-4ED6-4D56-BF03-E4A107BA0905.jpeg",
        "alt": "Un jeune homme souriant à l'objectif avec des designs de maquillage distinctifs, dont une ligne rouge en zigzag sur le visage et des lignes cousues sous l'œil, avec des cheveux châtain clair et des yeux verts, portant une chemise à motifs sur fond gris texturé."
      },
      {
        "id": 73,
        "filename": "4219D0FE-64B3-4872-854A-CBF631C65DFC.jpeg",
        "alt": "Gros plan sur une paire d'yeux mettant en valeur un maquillage artistique vibrant, avec des teintes audacieuses de rose, de bleu et d'argent, soulignant l'allure des cils accentués par un mascara noir."
      },
      {
        "id": 72,
        "filename": "1765D374-0C22-4956-9023-B1B103ABB278.jpeg",
        "alt": "Un couple pose près d'un van Volkswagen vintage dans un cadre extérieur pittoresque, le marié en costume sombre et nœud papillon admirant sa mariée vêtue d'une robe de mariée blanche ornée de dentelle, créant une atmosphère romantique entourée par la verdure."
      },
      {
        "id": 71,
        "filename": "954B788C-23D3-4E51-8770-EB43003410E8-scaled.jpeg",
        "alt": "Une œuvre d'art numérique captivante représentant une femme debout gracieusement au sein d'une aura circulaire lumineuse, entourée d'une atmosphère éthérée de tons sombres et d'étincelles dorées."
      },
      {
        "id": 70,
        "filename": "951FCD5B-D0A7-4EC9-B982-89760D227516-scaled.jpeg",
        "alt": "Une femme aux yeux fermés, assise à l'intérieur, entourée de douce lumière naturelle, portant un haut à motifs floraux sombres, affichant une expression calme et sereine dans un ambiance tranquille."
      },
      {
        "id": 69,
        "filename": "929D2FED-2F40-4D4F-AE8C-566C63891C17.jpeg",
        "alt": "Une femme souriante porte une élégante robe de mariée blanche en dentelle avec des motifs floraux délicats, ses cheveux coiffés en vagues lâches avec un léger chignon, accentuant sa beauté et son élégance."
      },
      {
        "id": 68,
        "filename": "852F01E4-49B1-43F7-B371-637C8CA57E0A-scaled.jpeg",
        "alt": "Une femme souriante les yeux fermés, avec un maquillage naturel mettant en valeur ses cils bien définis et un fard à paupières subtil, portant une chemise blanche dans un cadre intérieur décontracté."
      },
      {
        "id": 67,
        "filename": "791FAA17-A1B4-451B-A1C3-B91E3DC6BECE.jpeg",
        "alt": "Un couple souriant posant ensemble en pleine nature près d'un arbre, avec la femme en robe à motifs bleu et vert et l'homme en polo bleu à rayures."
      },
      {
        "id": 66,
        "filename": "773AEE23-CD3D-4316-BE3A-69060FEAD683.jpeg",
        "alt": "Gros plan sur une main manucurée avec des ongles peints en bourgogne, dont un présente un design décoratif avec des flocons métalliques argentés, le tout dans un éclairage doux et chaleureux."
      },
      {
        "id": 65,
        "filename": "744FF382-2827-4E13-8F45-F4008F161E7B-scaled.jpeg",
        "alt": "Portrait en gros plan d'une personne avec un maquillage dramatique aux teintes orange et noir, des lèvres noires, et des cornes texturées, portant une tenue noire sur fond uni."
      },
      {
        "id": 64,
        "filename": "741D9B3F-8310-4131-AEF6-DBA65B2CE539-scaled.jpeg",
        "alt": "Collage de trois portraits en gros plan d'une jeune femme mettant en valeur son maquillage, avec des ombres à paupières roses et violettes brillantes, et un sourire subtil."
      },
      {
        "id": 63,
        "filename": "703D3FEE-47BA-49F9-90E6-C23A6CA6549D-scaled.jpeg",
        "alt": "Un portrait rapproché d'une femme aux longs cheveux ondulés et sombres, les yeux fermés, affichant une expression sereine dans un cadre intérieur flou."
      },
      {
        "id": 62,
        "filename": "634B51CA-1D28-4729-BE7A-6DB3AA23CBD5-scaled.jpeg",
        "alt": "Deux femmes avec de longs cheveux et des coiffes dorées en forme de cornes se tenant face à face dans un environnement sombre, mettant en valeur leur art corporel complexe sous une lumière douce."
      },
      {
        "id": 61,
        "filename": "620A5415-F3B9-4F0A-930B-3561806AFB4D-scaled.jpeg",
        "alt": "Une image en gros plan d'une main avec des ongles manucurés élégamment. Les ongles sont peints dans une nuance nude douce avec une finition brillante. Les annulaires et petits doigts présentent de délicats motifs floraux blancs, tandis que les bouts des ongles sont couleur bourgogne subtile. L'index est orné d'un accent scintillant avec des paillettes au bout. La main repose sur un fond texturé avec des pois dorés, ajoutant à l'esthétique générale de l'image."
      },
      {
        "id": 60,
        "filename": "592B88C1-A329-4292-898E-F4CFC28D544B.jpeg",
        "alt": "Un couple heureux posant ensemble dans un décor lumineux et doux pour une photo de maternité, la femme portant une robe grise scintillante et mettant en valeur son ventre arrondi pendant que l'homme l'enlace avec un sourire."
      },
      {
        "id": 59,
        "filename": "538E1A1A-BD3E-45F8-8D0A-0CA1579FC795.jpeg",
        "alt": "Deux femmes en profil, portant des bikinis et ornées de body art, se tenant avec confiance contre un fond noir."
      },
      {
        "id": 58,
        "filename": "526A54F1-6592-4565-AF22-797D0FEF4E49.jpeg",
        "alt": "Gros plan d'une main reposant sur un tissu beige doux, mettant en valeur un vernis à ongles en dégradé nude et paillettes dorées, soulignant l'élégance de l'art des ongles moderne."
      },
      {
        "id": 57,
        "filename": "503E61BA-A8B8-4E77-AB37-F836E0462214.jpeg",
        "alt": "Gros plan sur une femme mettant en valeur son maquillage, avec des yeux dramatiques accentués par des nuances sombres et scintillantes, y compris un doré brillant sur les paupières et un effet smoky noir sur les coins extérieurs, tandis que ses lèvres sont peintes en mauve doux."
      },
      {
        "id": 56,
        "filename": "492D3C84-427F-4FF0-9523-F94E220973D7.jpeg",
        "alt": "Un portrait en gros plan d'une femme aux yeux fermés, mettant en valeur un maquillage naturel avec des ombres à paupières bronze, des sourcils bien définis et un rouge à lèvres nude. Ses cheveux foncés sont ondulés et elle porte un petit piercing au bas de la lèvre, le tout sur un fond gris flou qui accentue son expression sereine et calme."
      },
      {
        "id": 55,
        "filename": "474E46CB-2461-4697-B1DC-554B2D05BC81-scaled.jpeg",
        "alt": "Un gros plan d'une jeune femme avec un maquillage dramatique présentant des teintes vives de rose, bleu et noir, agrémenté de cristaux autour des yeux, portant une veste noire douce et regardant pensivement sur le côté."
      },
      {
        "id": 54,
        "filename": "0450F388-2BD6-45C7-B110-A6F0534B1F04.jpeg",
        "alt": "Une mariée souriante assise sur un chemin, vêtue d'une magnifique robe de mariée blanche avec une jupe fluide et superposée, tenant un bouquet de fleurs blanches, entourée d'une verdure paisible."
      },
      {
        "id": 53,
        "filename": "414C8876-1145-4BB2-B771-AC55AFB6E14D-scaled.jpeg",
        "alt": "Gros plan sur la main d'une personne avec des ongles magnifiquement manucurés, peints dans une douce couleur nude, ornés de messages manuscrits en encre métallique et d'un ongle scintillant, reposant sur un fond en tissu gris pelucheux."
      },
      {
        "id": 52,
        "filename": "386C0376-379D-4561-9096-2FF94152BD0E.jpeg",
        "alt": "Une femme posant contre un fond noir, exhibant des peintures corporelles artistiques avec des motifs de papillons noirs sur sa peau, un regard pensif, et des tatouages partiellement visibles."
      },
      {
        "id": 51,
        "filename": "326A0C1C-691E-41AB-8AE4-031EE662E543.jpeg",
        "alt": "Un portrait en gros plan d'une femme aux cheveux châtain clair, souriant doucement avec un teint chaud et un maquillage naturel qui met en valeur ses yeux et ses lèvres, le tout sur un arrière-plan flou gris clair."
      },
      {
        "id": 50,
        "filename": "201B8387-5BA7-4161-807C-164E8F2B8BAE.jpeg",
        "alt": "Une figure éthérée se tient au centre d'un cercle doré lumineux, dégageant une aura de magie et de mystère, avec un fond aux teintes sombres contrastant avec des particules dorées scintillantes."
      },
      {
        "id": 49,
        "filename": "130C22C5-B3BB-4261-9742-21A6155F3396-scaled.jpeg",
        "alt": "Femme souriante devant un arrière-plan tropical vibrant avec des feuilles de palmier, portant une robe fleurie et affichant une posture détendue."
      },
      {
        "id": 48,
        "filename": "87F5112D-208F-4F4A-A144-2138B3243F13.jpeg",
        "alt": "Un couple pose élégamment en plein air devant un vieux fourgon Volkswagen, le marié en costume bordeaux et nœud papillon, et la mariée dans une robe de mariée blanche ornée de dentelle, exprimant une atmosphère romantique."
      },
      {
        "id": 47,
        "filename": "072F90C5-8CF3-421D-B436-472759BA5B84.jpeg",
        "alt": "Une femme souriante porte une robe élégante de couleur marine avec des détails en dentelle et en sequins, mettant en valeur ses épaules avec un col halter, dans une ambiance sophistiquée et festive."
      },
      {
        "id": 46,
        "filename": "55D81F2D-6A70-4B74-B5CC-294897147B4A.jpeg",
        "alt": "Une femme souriante avec des cheveux bruns ondulés se tient devant un fond gris texturé, portant un haut multicolore à motifs en zigzag et des colliers en or superposés."
      },
      {
        "id": 45,
        "filename": "47DE15CF-5B0F-45B4-B60F-3A3403190FC7.jpeg",
        "alt": "Un jeune enfant souriant portant un chapeau de paille avec un bandeau rouge, des peintures faciales ressemblant à des marques sur la joue, un t-shirt noir avec un motif de crâne et une veste bleue à motifs, sur un fond dégradé gris."
      },
      {
        "id": 44,
        "filename": "45F500F0-8053-46BC-89FF-2779D0DB1A61-scaled.jpeg",
        "alt": "Une photographie artistique dramatique de deux femmes debout, dos à dos, dans un environnement sombre, avec des cornes dorées et des dessins corporels, reflétant la confiance et le mystère."
      },
      {
        "id": 43,
        "filename": "45AEB9F6-8705-4EEF-A694-3DE1EF3E55A5.jpeg",
        "alt": "Deux figures debout sur un fond sombre, présentant des peintures corporelles artistiques avec des motifs ondulés sombres et de la peinture dorée scintillante."
      },
      {
        "id": 42,
        "filename": "040D9D8A-5988-4ADF-8B72-5AA603F45832.jpeg",
        "alt": "Gros plan sur le cou et le visage d'une personne illuminée par de la peinture fluorescente colorée sous une lumière UV, ornée de motifs vibrants en orange, vert et rouge, avec des boucles d'oreilles brillantes, le tout sur un fond sombre."
      },
      {
        "id": 41,
        "filename": "38D16724-376E-4F52-8078-1EB504A828EE.jpeg",
        "alt": "Un portrait en gros plan d'une personne aux yeux fermés, mettant en valeur des tatouages corporels vibrants sous la lumière ultraviolette, avec de la peinture néon colorée en vert, rose et bleu, sur fond sombre et violet."
      },
      {
        "id": 40,
        "filename": "37E6BAED-878B-47C4-A73E-5AF69EA1E3D7.jpeg",
        "alt": "Gros plan sur le visage d'une personne mettant en avant ses yeux captivants aux nuances bleu-vert, avec des cils longs et des sourcils bien définis, dans un portrait intime."
      },
      {
        "id": 39,
        "filename": "31CADD3D-82C9-41A8-B2DE-6E8ED3D52298-scaled.jpeg",
        "alt": "Un portrait en gros plan d'une jeune femme aux cheveux ondulés, portant des clips en forme d'étoile, avec des yeux bleus saisissants et un maquillage audacieux, vêtue d'un haut en dentelle bordeaux, le tout sur un fond blanc."
      },
      {
        "id": 38,
        "filename": "28A23E7D-7F4D-4957-A18B-B85EBF4B6286.jpeg",
        "alt": "Une femme souriante portant une élégante robe violette ornée de broderies florales délicates et de manches transparentes, avec des lunettes et des cheveux soigneusement coiffés, dans un fond flou gris qui accentue sa tenue et son expression, parfait pour une atmosphère formelle ou de célébration."
      },
      {
        "id": 37,
        "filename": "25EDABD6-9A39-4170-85F4-82BAAB8A76DD-scaled.jpeg",
        "alt": "Un portrait en gros plan d'une femme aux yeux fermés, mettant en valeur un subtil maquillage avec des tons chauds et des reflets bronze, un rouge à lèvres nude mat, et des cheveux sombres stylés de manière décontractée, le tout contre un fond de verdure luxuriante."
      },
      {
        "id": 36,
        "filename": "20AFE87E-2C42-48C5-B2AD-7EE796020FF9.jpeg",
        "alt": "Une jeune femme souriante portant une élégante robe de mariée blanche avec de la dentelle et des perles, tenant un smartphone, sur un fond flou avec un dégradé de gris."
      },
      {
        "id": 35,
        "filename": "12F14257-3633-4252-AC00-81A46ECF5B4D.jpeg",
        "alt": "Deux femmes majestueuses posent contre un fond sombre, l'une ornée de peinture dorée étincelante et l'autre peinte en tigre, dégageant puissance et grâce."
      },
      {
        "id": 34,
        "filename": "10B18A48-3BEA-4DE5-999F-604CC0A8A5F2.jpeg",
        "alt": "Une femme se tient sur une formation rocheuse naturelle, portant une robe blanche fluide qui tombe autour d'elle, avec de longs cheveux ondulés et un sourire radieux, sous un ciel bleu lumineux parsemé de nuages blancs, évoquant l'élégance et la sérénité dans un environnement naturel."
      },
      {
        "id": 33,
        "filename": "9FC3F40D-EE7A-494C-9CAA-133502C4C37A-scaled.jpeg",
        "alt": "Un portrait en gros plan d'une femme souriante avec des cheveux courts, portant un pull noir, dans un espace intérieur lumineux, avec une expression chaleureuse et un tatouage sur l'épaule."
      },
      {
        "id": 32,
        "filename": "9D5F30F9-DFC1-464E-892A-A09B9AEAEEC5.jpeg",
        "alt": "Premier plan d'un portrait d'une personne aux traits saisissants, avec des yeux bleus accentués par un maquillage dramatique aux tons violets sur les paupières, et une peau lisse et lumineuse. Les cheveux châtains clairs, légèrement ondulés, sont partiellement coiffés, le tout sur fond neutre et sombre qui met en valeur les détails du visage et de l'art du maquillage."
      },
      {
        "id": 31,
        "filename": "9CDC5CAC-3B71-4B6B-98C8-469487B3A158.jpeg",
        "alt": "Une femme pose gracieusement dans un studio faiblement éclairé, entourée de peintures corporelles artistiques et d'éléments décoratifs comme des papillons et des motifs floraux, créant une connexion harmonieuse avec la nature."
      },
      {
        "id": 30,
        "filename": "8FA3D627-BB00-4797-9BAC-CCC935E6D226.jpeg",
        "alt": "Portrait en gros plan d'une femme à la peau claire et aux cheveux blonds, mettant en valeur son maquillage subtil avec un fard à paupières scintillant et des lèvres au ton naturel."
      },
      {
        "id": 29,
        "filename": "7ECB18AB-1616-4AD7-87BC-5F1B79271A64.jpeg",
        "alt": "Un portrait en gros plan d'une femme aux yeux fermés, affichant une expression sereine, avec un maquillage subtil dans des tons doux de brun et de rose, et un piercing au nez. Ses cheveux sont tirés en arrière, mettant en valeur ses traits, tandis que le fond gris atténue l'attention sur son visage et sa tenue verte ajoute une touche de couleur."
      },
      {
        "id": 28,
        "filename": "7E909655-9CF4-466F-B7E4-45DE49B06B8D.jpeg",
        "alt": "Un gros plan sur les yeux fermés d'une personne, mettant en valeur un maquillage sophistiqué avec des nuances de violet, noir et argent scintillant."
      },
      {
        "id": 27,
        "filename": "7CA5B09F-30A4-4CB8-8E18-AC672E1FED9D.jpeg",
        "alt": "Rendu numérique artistique d'une figure sereine illuminée par une lumière circulaire éclatante, entourée de particules scintillantes sur un fond sombre, évoquant une atmosphère mystique."
      },
      {
        "id": 26,
        "filename": "7B1B6F8B-28AA-41D4-9790-0CED8940A511.jpeg",
        "alt": "Gros plan d'une main avec des ongles manucurés, présentant un dégradé rose doux, des pointes blanches, des flocons de neige délicats et des embellissements scintillants, reposant sur une surface douce et confortable, parfait pour les occasions hivernales."
      },
      {
        "id": 25,
        "filename": "7AE1B69E-5567-46B1-9DB7-E4F2789E7C61.jpeg",
        "alt": "Un portrait en gros plan d'une femme souriante, légèrement tourné sur le côté, avec des cheveux mi-longs partiellement attachés, portant un top noir à col en volants, le tout sur un fond gris dégradé doux."
      },
      {
        "id": 24,
        "filename": "06F946D9-388D-40D5-95FB-FFDE4A09C7A7-scaled.jpeg",
        "alt": "Gros plan sur des mains avec des ongles magnifiquement manucurés, peints en bordeaux brillant, avec un accent de paillettes et un dessin de cœur, ornés de fines bagues en or sur un fond texturé sombre."
      },
      {
        "id": 23,
        "filename": "6E7ED02C-31CE-4F6A-8212-933534BB4CB5.jpeg",
        "alt": "Une figure nue ornée de paillettes dorées pose en profil contre un fond sombre, regardant vers le haut avec une posture élégante, tandis que la lumière met en valeur les éclats et les contours de son corps, créant un contraste visuel saisissant."
      },
      {
        "id": 22,
        "filename": "06C571B7-4526-4AC0-B2C6-1075EBAA56FD.jpeg",
        "alt": "Gros plan sur une main posée sur une surface douce avec un vernis à ongles rose pâle, ornée de motifs délicats d'un hibou et d'éléments floraux, mettant en valeur l'élégance du design des ongles."
      },
      {
        "id": 21,
        "filename": "6A88B28A-0993-48FE-ADC8-C02062B05F57.jpeg",
        "alt": "Un portrait en gros plan d'une jeune femme avec les yeux fermés, mettant en valeur un maquillage artistique avec des ombres à paupières dorées et violettes, des cils naturels et des lèvres roses, sur un fond gris subtil."
      },
      {
        "id": 20,
        "filename": "5CD67B22-1AF9-4B11-85BE-9CDCB74EE155-scaled.jpeg",
        "alt": "Une femme souriante avec des cheveux bruns mi-longs et des vagues naturelles, portant un haut noir décolleté scintillant, se trouve devant un téléviseur montrant une femme en tenue rouge, créant une atmosphère lumineuse et accueillante."
      },
      {
        "id": 19,
        "filename": "5C615829-5E33-41D3-9E93-17A05A255604-scaled.jpeg",
        "alt": "Une femme avec les yeux fermés porte une chemise verte vif à motifs floraux blancs, affichant un sourire subtil dans un cadre extérieur serein."
      },
      {
        "id": 18,
        "filename": "5C526EA6-ECAE-470D-ABD4-4B833C9E739E-scaled.jpeg",
        "alt": "Gros plan d'une main avec une manucure élégante présentant des ongles blancs et transparents, ornés de lignes blanches fines et d'une touche de paillettes sur un fond clair."
      },
      {
        "id": 17,
        "filename": "5C5DED10-1FE5-405E-82D9-E969A61F4829.jpeg",
        "alt": "Gros plan sur l'œil d'une femme avec un maquillage artistique, mettant en valeur des nuances de rose vif et des paillettes argentées, entourées de tourbillons profonds et de petites perles, le tout sur un fond flou."
      },
      {
        "id": 16,
        "filename": "5B39BDBC-FB13-49BF-A3EF-D3A119827121.jpeg",
        "alt": "Un gros plan sur le visage d'une femme mettant en valeur ses yeux verts éclatants ornés de fard à paupières argenté scintillant, avec des cils longs et bien définis, des sourcils soigneusement dessinés et un fond flou de verdure accentuant sa beauté et son élégance."
      },
      {
        "id": 15,
        "filename": "4B26B1DC-F6A8-4D11-9282-A4F832BB18C2-scaled.jpeg",
        "alt": "Un gros plan d'une main soignée affichant un vernis à ongles bleu et transparent avec un effet ombragé allant du bleu vif aux cuticules plus claires, ornée de délicats motifs de palmiers noirs, soulignant le thème tropical."
      },
      {
        "id": 14,
        "filename": "4A56EB21-92A0-461C-9008-C16866A99EE4.jpeg",
        "alt": "Gros plan d'une main affichant des ongles bien manucurés, avec une base rose clair ornée de petits cœurs rouges et roses, et un texte noir scripté qui dit 'Amour', le tout sur un fond blanc."
      },
      {
        "id": 13,
        "filename": "4A19E843-8C8F-4F97-AFC0-32BFDC89F892.jpeg",
        "alt": "Gros plan du visage d'une femme mettant en valeur un maquillage audacieux, avec des ombres à paupières bleu foncé et des accents argentés, des sourcils bien entretenus et des lèvres d'une teinte nude douce, le tout dans un éclairage doux."
      },
      {
        "id": 12,
        "filename": "3E022272-5649-4EA9-BABC-EAB54ACB2468-scaled.jpeg",
        "alt": "Portrait d'une femme avec des cornes artistiques, une dorée et une noire, posée sur un fond sombre, affichant une expression sereine avec des yeux fermés, ornée de motifs géométriques et d'accents dorés sur sa peau, partiellement couverte d'un tissu doré fluide qu'elle tient près de son épaule, créant une pose élégante."
      },
      {
        "id": 11,
        "filename": "3E97E8A1-3486-4D63-94EE-1624381F936A-scaled.jpeg",
        "alt": "Gros plan d'un ventre de femme enceinte décoré avec des motifs artistiques complexes, incluant des lignes noires en spirale, des fleurs vibrantes et un papillon, le tout formant une forme de cœur, avec un arrière-plan de feuillage vert."
      },
      {
        "id": 10,
        "filename": "3C88ACF9-FE03-49FA-9043-7CF0A001E65B-scaled.jpeg",
        "alt": "Un jeune homme et un garçon assis à l'intérieur, affichant des maquillages dramatiques avec des lignes sombres sur leurs visages. Le jeune homme porte un t-shirt tie-dye et une chaîne argentée, tandis que le garçon est vêtu d'une chemise navy avec des motifs légers et un chapeau de paille orné d'un bandeau rouge. La lumière naturelle illumine leurs visages, mettant en valeur leurs expressions joyeuses, avec un fond de marches en bois et de feuillage vert visible à travers la fenêtre."
      },
      {
        "id": 9,
        "filename": "2B5CA04B-0FA4-4BAF-9860-D1CBC47B0803.jpeg",
        "alt": "Un portrait en gros plan d'une femme aux cheveux châtain clair, ayant un teint clair avec quelques taches de rousseur sur le cou, les yeux verts soulignés par un maquillage subtil, portant un haut noir et un délicat collier en argent, devant un fond de rideaux transparents à pois."
      },
      {
        "id": 8,
        "filename": "2A48F905-86B0-4803-9874-8610959A86D8.jpeg",
        "alt": "Un couple joyeux s'embrassant lors de leur mariage, la mariée en robe blanche avec une fleur dans les cheveux et le marié en costume gris clair, entourés d'un décor naturel romantique."
      },
      {
        "id": 7,
        "filename": "1A3838BE-DBA1-44DA-9B8B-E796497306FA.jpeg",
        "alt": "Une femme aux longs cheveux bruns ondulés, les yeux fermés et maquillée de manière dramatique avec des ombres à paupières en violet et argent, portant des boucles d'oreilles géométriques noires et une couronne de fleurs blanches et de feuilles vertes dans ses cheveux."
      },
      {
        "id": 6,
        "filename": "1A193BD2-C402-43A2-864E-3CF34F39D982-scaled.jpeg",
        "alt": "Une œuvre d'art numérique saisissante mettant en scène une figure au sein d'une aura circulaire lumineuse qui émet une lumière dorée chaleureuse, avec un arrière-plan sombre qui renforce l'effet lumineux."
      },
      {
        "id": 5,
        "filename": "0EFCA8B8-9BC7-4468-8E69-CFDFC2D8E71E-scaled.jpeg",
        "alt": "Gros plan sur une femme aux cheveux blonds ondulés, avec un maquillage glamour, des ombres à paupières noires et dorées, des faux cils, des lèvres marron mat et des boucles d'oreilles en argent, dans un décor intérieur flou et éclairé doucement."
      },
      {
        "id": 4,
        "filename": "0D3C7884-0BB4-467F-9F9A-1DBA716EE3B4.jpeg",
        "alt": "Un gros plan d'un couple partageant un moment tendre, les frontaux se touchant alors qu'ils se regardent dans les yeux, dans un cadre romantique avec de la verdure et une élégance architecturale."
      },
      {
        "id": 3,
        "filename": "0CE15E62-4D4F-4240-BF58-37DDF83B6299.jpeg",
        "alt": "Gros plan sur des ongles magnifiquement manucurés avec des designs d'art d'ongles comme des cœurs dorés sur fond teal et des paillettes dorées."
      },
      {
        "id": 2,
        "filename": "0AE5507F-08F1-497A-B218-BEB754EDB74C.jpeg",
        "alt": "Gros plan sur une femme mettant en valeur un maquillage élaboré, avec une peau douce, des traits éclairés, et des lèvres rose clair. Son maquillage des yeux utilise des tons pastel et un argent scintillant, accentuant ses cils longs. Des tourbillons rouges et roses ornent le côté de son visage en forme de cœur, agrémentés de petites perles. L'arrière-plan est légèrement flou, soulignant les détails artistiques du maquillage."
      },
      {
        "id": 1,
        "filename": "0A325352-8E56-4BAB-A80B-EE5ADD4CFC4C.jpeg",
        "alt": "Un portrait en gros plan d'une femme à cheveux courts et blonds, portant un haut à motif floral sombre, les yeux fermés, affichant une expression sereine avec un flou doux en arrière-plan."
      }
    ]
  }
]