{
  "title": "Maquillage Beauté",
  "slug": "maquillage-beaute",
  "category": "mariage",
  "url": "https://cinquin-maeva.com/maquillage-beaute-galerie/",
  "imageCount": 31,
  "images": [
    {
      "url": "https://cinquin-maeva.com/uploads/2024/12/IMG_1531.jpeg",
      "filename": "IMG_1531.jpeg",
      "alt": "Portrait rapproché d'une femme avec un maquillage élégant, mettant en valeur des yeux définis avec des cils audacieux et des lèvres en rouge à lèvres mat, sur un fond flou avec des lumières bokeh."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquillage_Beaute_12.jpg",
      "filename": "Maquillage_Beaute_12.jpg",
      "alt": "Portrait en gros plan d'une jeune femme avec des ombres à paupières violettes et orange vives, une peau lisse et des lèvres rose doux, portant des boucles d'oreilles créoles et un blazer noir sur un fond sombre."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquillage_Beaute_4.jpg",
      "filename": "Maquillage_Beaute_4.jpg",
      "alt": "Un portrait en gros plan d'une jeune femme avec de longs cheveux bruns tressés, un maquillage doux et une expression sereine, portant une veste beige et un collier délicat sur un fond clair."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2024/12/IMG_4547.jpeg",
      "filename": "IMG_4547.jpeg",
      "alt": "Close-up d'une mariée avec une coiffure ondulée blonde, portant une couronne délicate et un maquillage doux et romantique"
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquillage_Beaute_13.jpg",
      "filename": "Maquillage_Beaute_13.jpg",
      "alt": "Gros plan sur le portrait d'une jeune femme avec des cheveux ondulés et bouclés, portant une veste en cuir marron et un col roulé blanc, avec un maquillage audacieux aux ombres à paupières violettes et noires, des lèvres roses douces et un fond gris."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/05/EC9C201E-CB53-4929-81F4-F7FB781B1005-scaled.jpeg",
      "filename": "EC9C201E-CB53-4929-81F4-F7FB781B1005-scaled.jpeg",
      "alt": "Une mariée magnifique se tient gracieusement, portant une robe blanche sans manches en dentelle complexe et tenant un bouquet de fleurs blanches avec des accents dorés. L'arrière-plan présente une structure en bois rustique ornée de drapés doux et de fleurs séchées, capturant un moment de mariage serein et joyeux."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/04/072F90C5-8CF3-421D-B436-472759BA5B84.jpeg",
      "filename": "072F90C5-8CF3-421D-B436-472759BA5B84.jpeg",
      "alt": "Une femme joyeuse portant une robe bleue marine élégante avec une dentelle complexe et des éléments étincelants, se tenant devant un arrière-plan gris flou. Sa coiffure élégante complète son sourire radieux, créant un sentiment de célébration et de sophistication."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/04/20AFE87E-2C42-48C5-B2AD-7EE796020FF9.jpeg",
      "filename": "20AFE87E-2C42-48C5-B2AD-7EE796020FF9.jpeg",
      "alt": "Une femme avec de longs cheveux noirs coiffés en vagues lâches, portant une élégante robe de mariée blanche avec des détails complexes, tenant un smartphone de couleur claire. Elle se tient avec assurance devant un fond dégradé gris doux, dégageant de la joie avec un sourire chaud et subtil, parfait pour un mariage ou une occasion spéciale."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/04/503E61BA-A8B8-4E77-AB37-F836E0462214.jpeg",
      "filename": "503E61BA-A8B8-4E77-AB37-F836E0462214.jpeg",
      "alt": "Gros plan d'une femme avec un maquillage dramatique des yeux fumés en noir et or, de longs cils noirs, et des lèvres mauve mat, sur fond gris subtil."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/04/1A3838BE-DBA1-44DA-9B8B-E796497306FA.jpeg",
      "filename": "1A3838BE-DBA1-44DA-9B8B-E796497306FA.jpeg",
      "alt": "Vue de profil d'une femme avec un maquillage dramatique des yeux fumés dans des nuances de violet et d'argent, les yeux fermés mettant en valeur une artifice oculaire complexe, une peau naturellement lumineuse et un accessoire floral dans les cheveux, vêtue d'une chemise blanche devant un arrière-plan doucement flou avec des lumières féeriques."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquillage_Beaute_5.jpg",
      "filename": "Maquillage_Beaute_5.jpg",
      "alt": "Portrait en gros plan d'une personne avec de longs cheveux bruns coiffés de manière lâche, un maquillage impeccable avec des sourcils définis, une ombre à paupières neutre et un rouge à lèvres rouge vif. Elle porte de grandes boucles d'oreilles en or et un haut blanc à col montant, dans un studio de maquillage avec des miroirs illuminés."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquillage_Beaute_6.jpg",
      "filename": "Maquillage_Beaute_6.jpg",
      "alt": "Portrait en gros plan d'une femme avec de longs cheveux noirs, un sourire chaleureux, un rouge à lèvres rouge audacieux et un maquillage saisissant. Elle porte un pull gris confortable. L'arrière-plan présente des reflets flous d'un salon ou d'un studio de maquillage."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquillage_Beaute_7.jpg",
      "filename": "Maquillage_Beaute_7.jpg",
      "alt": "Gros plan sur le portrait d'une personne avec des cheveux roses courts et bouclés, des lèvres rouges, un fard à paupières bronzé, et une chemise en denim, regardant pensivement sur le côté contre un arrière-plan flou et animé."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/04/FC977316-BEF5-4F8C-967A-5E277AF04939-scaled.jpeg",
      "filename": "FC977316-BEF5-4F8C-967A-5E277AF04939-scaled.jpeg",
      "alt": "Un collage présentant trois gros plans d'une personne avec divers styles de maquillage des yeux mettant en avant des teintes audacieuses de bourgogne et de rose. La première image montre un regard dramatique, la deuxième une application subtile avec les yeux légèrement fermés, et la troisième montre une expression sereine avec les yeux complètement fermés. Des cheveux doux et fluides encadrent le sujet sur un fond minimal, mettant en valeur les détails du maquillage."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/05/28488C6C-ADE7-42A4-9B95-8979581F1CC7-scaled.jpeg",
      "filename": "28488C6C-ADE7-42A4-9B95-8979581F1CC7-scaled.jpeg",
      "alt": "Un gros plan d'une jeune femme aux cheveux ondulés et aux yeux gris, portant un haut en dentelle bordeaux, présentant un maquillage sophistiqué dans des teintes roses et fumées sur un mur texturé clair."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/08/0450F388-2BD6-45C7-B110-A6F0534B1F04.jpeg",
      "filename": "0450F388-2BD6-45C7-B110-A6F0534B1F04.jpeg",
      "alt": "Une mariée souriante portant une robe de mariée blanche volumineuse avec des détails complexes est assise sur un sentier scénique entouré de verdure luxuriante, tenant un bouquet de fleurs fraîches."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/04/6A88B28A-0993-48FE-ADC8-C02062B05F57.jpeg",
      "filename": "6A88B28A-0993-48FE-ADC8-C02062B05F57.jpeg",
      "alt": "Une jeune femme les yeux fermés présentant un look de maquillage glamour avec des fards à paupières violets et dorés scintillants, des cils bien définis, un léger blush sur les joues et des lèvres roses subtiles sur un fond gris doux."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/08/87F5112D-208F-4F4A-A144-2138B3243F13.jpeg",
      "filename": "87F5112D-208F-4F4A-A144-2138B3243F13.jpeg",
      "alt": "Un couple heureux se tient dans un cadre extérieur luxuriant, l'homme en costume sombre formel avec nœud papillon et la femme en élégante robe de mariée blanche avec des détails en dentelle, se souriant l'un à l'autre avec une Volkswagen vintage bleu et blanc partiellement visible en arrière-plan."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/04/59256CF2-EC7B-477A-BC7A-6ED1D8E49F95.jpeg",
      "filename": "59256CF2-EC7B-477A-BC7A-6ED1D8E49F95.jpeg",
      "alt": "Un portrait en gros plan d'une femme avec de longs cheveux bruns ondulés et les yeux fermés, mettant en valeur un maquillage des yeux délicat avec un subtil éclat et un eyeliner. Son expression sereine est complétée par un maquillage doux et naturel et une teinte de lèvres rose clair sur un fond flou gris."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/08/9D5F30F9-DFC1-464E-892A-A09B9AEAEEC5.jpeg",
      "filename": "9D5F30F9-DFC1-464E-892A-A09B9AEAEEC5.jpeg",
      "alt": "Portrait rapproché d'une jeune femme avec des cheveux ondulés châtain clair et des yeux bleu-vert vibrants, arborant un fard à paupières violet audacieux, des cils accentués et des sourcils définis sur fond sombre."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/08/37E6BAED-878B-47C4-A73E-5AF69EA1E3D7.jpeg",
      "filename": "37E6BAED-878B-47C4-A73E-5AF69EA1E3D7.jpeg",
      "alt": "Un gros plan des yeux d'une personne, avec des iris vibrants de bleu et de vert. Les yeux sont encadrés par des sourcils bien dessinés et arrachés, ainsi qu'un maquillage subtil, mettant en valeur leur beauté naturelle. L'arrière-plan est atténué, renforçant l'attention sur les yeux et le teint lisse, tandis que les textures détaillées des cils et de la peau sont visibles."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/08/B8197945-16F2-450B-B6E3-06263459032D.jpeg",
      "filename": "B8197945-16F2-450B-B6E3-06263459032D.jpeg",
      "alt": "Un portrait en gros plan représentant une jeune femme aux yeux bleu-vert captivants et aux sourcils soigneusement entretenus. Son maquillage subtil met en valeur une ombre à paupières orange chaud qui rehausse sa beauté naturelle. L'arrière-plan est doucement flou pour mettre l'accent sur ses traits du visage, créant une sensation d'intimité et de connexion."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/08/DF351196-EF6E-4B29-AAF8-70C8D8964635.jpeg",
      "filename": "DF351196-EF6E-4B29-AAF8-70C8D8964635.jpeg",
      "alt": "Un gros plan détaillé de l'œil d'une personne présentant des iris bleus vibrants, de longs cils élégants et un maquillage des yeux rose doux. La peau entourant l'œil est lisse avec des reflets subtils, et de douces vagues de cheveux encadrent le visage, créant un look chaleureux et accueillant. L'arrière-plan est artistiquement flou pour mettre en valeur les détails complexes de l'œil."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/08/66493729-A61D-472C-A75A-8351F294DD4F.jpeg",
      "filename": "66493729-A61D-472C-A75A-8351F294DD4F.jpeg",
      "alt": "Jeune femme aux longs cheveux blonds ondulés et au maquillage frappant avec un eye-liner audacieux, un fard à paupières rose subtil et des lèvres roses douces, regardant directement l'objectif sur un fond gris neutre."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2022/08/EB3E522A-8D67-4938-88B8-889BB7293883.jpeg",
      "filename": "EB3E522A-8D67-4938-88B8-889BB7293883.jpeg",
      "alt": "Portrait en gros plan d'une femme mettant en valeur ses yeux verts, un maquillage à l'eyeliner pêche et bleu, et des cheveux châtain clair élégamment coiffés avec un accessoire capillaire, sur un fond gris atténué."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/04/F97BEB0A-74F6-4B91-92CB-5F8CA857938F.jpeg",
      "filename": "F97BEB0A-74F6-4B91-92CB-5F8CA857938F.jpeg",
      "alt": "Image en gros plan mettant en avant le visage d'une femme, soulignant ses beaux yeux avec un subtil fard à paupières violet, de longs cils et un eyeliner ailé noir audacieux sur un fond gris clair texturé."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/04/24723D1C-F816-40C6-86BF-1052897C0B15.jpeg",
      "filename": "24723D1C-F816-40C6-86BF-1052897C0B15.jpeg",
      "alt": "Portrait en gros plan d'une femme souriante avec des cheveux châtains clairs coiffés en douces vagues, portant un top jaune devant un fond de rideaux transparents, créant une atmosphère lumineuse et accueillante."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/04/D723D0EB-7CB2-451D-9517-BB87E6927CCB-scaled.jpeg",
      "filename": "D723D0EB-7CB2-451D-9517-BB87E6927CCB-scaled.jpeg",
      "alt": "Image en gros plan montrant les yeux d'une personne fermés, ornés de maquillage smoky eye dans des tons de violet et d'or, accompagnée d'une vue de son visage bien soigné et de traits marquants, mettant en valeur l'amélioration détaillée des yeux."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquillage_Beaute_1.jpg",
      "filename": "Maquillage_Beaute_1.jpg",
      "alt": "Une femme aux cheveux châtains de longueur moyenne et au maquillage subtil avec des ombres à paupières dorées douces et un eyeliner noir, portant un haut noir sans manches, dégageant confiance et élégance dans un environnement intérieur flou"
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/05/IMG_9427.jpeg",
      "filename": "IMG_9427.jpeg",
      "alt": "Gros plan du portrait d'une jeune femme avec une expression douce, mettant en avant un eyeliner ailé noir et bleu audacieux, un fard à paupières plus clair, un teint naturel et des lèvres légèrement brillantes. Ses cheveux sont coiffés en douces ondulations, partiellement tirés en arrière contre un fond neutre."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/05/IMG_9305.jpeg",
      "filename": "IMG_9305.jpeg",
      "alt": "Une femme présente un look de maquillage naturel dans deux portraits côte à côte. Le portrait supérieur montre son sourire avec des sourcils bien définis, un léger fard à paupières scintillant et des lèvres brillantes. Le portrait inférieur la montre dans une pose réfléchie, les yeux fermés, avec une expression douce et des cheveux ondulés encadrant son visage sur un fond neutre."
    }
  ]
}