{
  "title": "Maquillage Événementiel",
  "slug": "maquillage-evenementiel",
  "category": "evenementiel",
  "url": "https://cinquin-maeva.com/maquillage-evenementiel-galerie/",
  "imageCount": 11,
  "images": [
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquillage_Halloween_3.jpg",
      "filename": "Maquillage_Halloween_3.jpg",
      "alt": "Une personne joyeuse portant un costume coloré, des oreilles de chat scintillantes et un maquillage artistique audacieux présentant un grand sourire éclatant. Elle est vêtue d'une veste violette élégante avec une écharpe à motifs, entourée d'une atmosphère festive remplie de décorations et de fêtards, incarnant la créativité et le plaisir."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquillage_Halloween_7.jpg",
      "filename": "Maquillage_Halloween_7.jpg",
      "alt": "Un gros plan saisissant d'une personne ornée d'un maquillage de clown dramatique, présentant un visage peint en blanc avec des accents rouges vifs, y compris un nez et des lèvres rouges exagérés. Le maquillage sombre des yeux accentue leurs yeux, entourés de sourcils noirs et bleus accrocheurs. L'individu a des cheveux bruns de longueur moyenne, avec un arrière-plan doucement flou créant un effet de projecteur sur leur apparence captivante et troublante, parfaite pour des performances théâtrales."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquillage_Halloween_6.jpg",
      "filename": "Maquillage_Halloween_6.jpg",
      "alt": "Jeune enfant portant un costume de squelette ludique avec une chemise noire ornée de motifs d'os roses et d'un motif en forme de cœur, agrémenté de maquillage créatif avec des lignes roses et des points de couture noirs, dans un cadre intérieur."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquillage_Halloween_5.jpg",
      "filename": "Maquillage_Halloween_5.jpg",
      "alt": "Image en gros plan du visage d'une personne avec un maquillage d'effets spéciaux. Le front présente de fausses coupures dramatiques et du sang, créant une apparence intense. La personne porte un sweat à capuche noir et a les yeux fermés, ce qui renforce le réalisme du maquillage. Un arrière-plan flou concentre l'attention sur les détails complexes des blessures."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquillage_Halloween_4-scaled.jpg",
      "filename": "Maquillage_Halloween_4-scaled.jpg",
      "alt": "Gros plan de la main d'une personne montrant une blessure d'apparence réaliste, avec du sang simulé vif et une profonde coupure sur un fond texturé et légèrement flou. Cette image illustre des techniques de maquillage d'effets spéciaux ou des démonstrations médicales."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquillage_Halloween_2.jpg",
      "filename": "Maquillage_Halloween_2.jpg",
      "alt": "Portrait en gros plan d'une mannequin avec un maquillage facial complexe inspiré des crânes, mettant en avant des accents noirs audacieux, un maquillage des yeux dramatique et des lèvres noires. La mannequin a de longs cheveux lâches et porte un pull sombre, le tout dans un décor d'événement de maquillage."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2021/06/Maquillage_Halloween_1.jpg",
      "filename": "Maquillage_Halloween_1.jpg",
      "alt": "Jeune fille portant un costume de sorcière ludique avec un grand chapeau noir et une robe en dentelle, arborant un maquillage complexe représentant une chauve-souris et des accents de toile d'araignée, dans un environnement intérieur chaleureux décoré pour Halloween."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/04/47DE15CF-5B0F-45B4-B60F-3A3403190FC7.jpeg",
      "filename": "47DE15CF-5B0F-45B4-B60F-3A3403190FC7.jpeg",
      "alt": "Jeune enfant souriant portant un chapeau de paille avec un ruban rouge, une chemise noire à motifs de crâne et une veste à motifs, avec un visage peint qui ressemble à des cicatrices, se détachant sur un fond gris légèrement flou."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/05/IMG_9933.jpeg",
      "filename": "IMG_9933.jpeg",
      "alt": "Portrait en gros plan d'une femme avec des cheveux ondulés de longueur moyenne, du rouge à lèvres noir dramatique et un maquillage des yeux présentant des motifs de vignes noires artistiques. Elle porte une tenue sombre et élégante avec un décolleté plongeant et une broche décorative en forme d'araignée, sur fond doux et muted."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/05/IMG_9936.jpeg",
      "filename": "IMG_9936.jpeg",
      "alt": "Quatre enfants avec des designs de maquillage créatif inspirés par Halloween. L'enfant en haut à gauche a un design de chat, celui en haut à droite présente une toile d'araignée, celui en bas à gauche ressemble à un squelette, et celui en bas à droite affiche un look fantomatique."
    },
    {
      "url": "https://cinquin-maeva.com/uploads/2023/05/IMG_9934.jpeg",
      "filename": "IMG_9934.jpeg",
      "alt": "Un clown coloré avec des cheveux bouclés rouges vifs, un maquillage blanc exagéré sur le visage, et du maquillage sombre autour des yeux, vêtu d'une tenue noire sur un fond neutre, mettant en valeur l'art de la performance."
    }
  ]
}